{
    "dataList": [
        {
            "id": "get_10611_1",
            "desc": "Identity Acquisition",
            "dlg": "Şimdilik ateşi kesin. Açık bir hedef gördüğümüzde peşlerine düşeriz."
        },
        {
            "id": "lobby_morning_10611_1",
            "desc": "Morning Greeting",
            "dlg": "Günaydın, hadi biraz silah temizleyelim~ Hepsinin kusursuz durumda olduğundan da emin de olalım! Bir çatışmanın ortasında tutukluk yapmalarını istemeyiz, değil mi?"
        },
        {
            "id": "lobby_noon_10611_1",
            "desc": "Afternoon Greeting",
            "dlg": "Öğle yemeğinden sonra atış talimi yapmaya gitmek ister misin? Mermiler gerçekten pahalı ama… hayatından daha pahalı olamaz ya, değil mi?\nŞaka bir yana, gerçekten o kadar pahalı olduklarını düşünüyor musun? Huh… komik. ben fiyatları görünce bayağı şaşırmıştım; beklediğimden çok daha ucuzlardı da."
        },
        {
            "id": "lobby_night_10611_1",
            "desc": "Evening Greeting",
            "dlg": "Dışarısı kararıyor… Görünen o ki konuşma başlamak üzere~\nLideri Heathcliff’e bırakacağız, biz de iş bittikten sonra üzerimize saldırması muhtemel olan ibadetçiler ile ilgileneceğiz. Planı hatırlıyorsun, değil mi?"
        },
        {
            "id": "smalltalk_10611_1",
            "desc": "Chatter #1",
            "dlg": "Atelier Logic kabul edilebilir, ancak bunları S sınıfı Atölyelerle karşılaştırmam.\nBir keresinde ağabeyimin bir şekilde eline geçirmeyi başardığı bir S sınıfı ateşli silah gördüm ve ofisimizde kullandıklarımızdan çok daha iyiydi."
        },
        {
            "id": "smalltalk_10611_2",
            "desc": "Chatter #2",
            "dlg": "Ofisimizin gerçek satış noktası, mermilere yeterince hızlı tepki veremeyen zayıf düşmanları hızla biçip geçebilmemizdir.\nHm? Peki ya mermilere tepki verebilen düşmanlar karşı ne mi yapacağız? Kaçacağız elbette~"
        },
        {
            "id": "smalltalk_10611_3",
            "desc": "Chatter #3",
            "dlg": "Bence Baş, insanların anti-klimaktik bir şekilde ölmesini istemiyor. Ama anti-klimaktik bir ölüm nedir <i>ki </i>zaten?\nÖlümlere her türlü anlamlı etiketleri koyabiliriz ama günün sonunda: Ölüm ölümdür."
        },
        {
            "id": "smalltalk_10611_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Ha ha, kurşunlar çeliği delemediği için orada kendini güvende mi hissediyordun?\n Sana çok kötü bir haberim var... Çeliği parçalamak, Baş'ın tabularını çiğnemiyor~"
        },
        {
            "id": "smalltalk_10611_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Bunun trajik olduğunu biliyorum, ancak öylece atılmamanın gerektiği bazı siperler var. Pozisyonunuzu ayarlamaya çalışırken ekipmanınızın parçalanması gerçekten de... talihsiz, değil mi?"
        },
        {
            "id": "neglect_10611_1",
            "desc": "Idle",
            "dlg": "Hm? Hem nakit hem de mühimmatımız mı bitti? Ha ha... Sanırım ailemi aramam gerekecek~"
        },
        {
            "id": "gacksung_10611_1",
            "desc": "Uptying",
            "dlg": "Göğüslerine üç el ateş edildi ve... ne olur ne olmaz diye kafalarına sıkmaya bile gerek yok gibi gözüküyor."
        },
        {
            "id": "formation_10611_1",
            "desc": "Deployment",
            "dlg": "Başkasının emri altında olalı epey olmuştu."
        },
        {
            "id": "battleentry_10611_1",
            "desc": "Stage Entry",
            "dlg": "Koru beni, lütfen~"
        },
        {
            "id": "battle_select_10611_1",
            "desc": "Viewed in Battle",
            "dlg": "Gergin misin? Derin, derin bir nefes al—yardımcı olacaktır."
        },
        {
            "id": "battle_endcommand_10611_1",
            "desc": "Commencing Attack",
            "dlg": "Hedef göründü. Saat Bir yönünde."
        },
        {
            "id": "battle_enemy_break_10611_1",
            "desc": "Enemy Stagger",
            "dlg": "Ne yaptığından bile haberin yok senin, değil mi~?"
        },
        {
            "id": "battle_break_10611_1",
            "desc": "Staggered",
            "dlg": "Ugh...!"
        },
        {
            "id": "battle_kill_10611_1",
            "desc": "Enemy Killed",
            "dlg": "Sıradaki."
        },
        {
            "id": "battle_dead_10611_1",
            "desc": "Death",
            "dlg": "Görünen o ki... küçümsenmekte olan kişi benmişim…"
        },
        {
            "id": "choice_success_p_10611_2",
            "desc": "Check Passed",
            "dlg": "Her şey bir planla yönetilebilir hale getirilebilir."
        },
        {
            "id": "choice_fail_n_10611_1",
            "desc": "Check Failed",
            "dlg": "Hmm~ işe yaramadı gibi. Şimdi ne yapsak ki?"
        },
        {
            "id": "battle_clear_10611_1",
            "desc": "Victory Cry",
            "dlg": "Bu kesinlikle hak edilen bir zaferdi. Herkes iyi mi?"
        },
        {
            "id": "battle_clear_ex_10611_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Sözleşme ücreti artı koruma ücreti eksi mermi maliyetleri... Vay~ bu sefer kayıpları kendi paramla telafi etmek zorunda kalmayacağım gibi."
        },
        {
            "id": "battle_defeat_10611_1",
            "desc": "Defeat Wail",
            "dlg": "Sözleşme iptal! Herkes geri çekilsin!\nHm? Elindeki de ne? Oh. Dediğim gibi, Her zaman yeni silahlar alabiliriz. At gitsin, sadece seni yavaşlatacak."
        }
    ]
}