{
    "dataList": [
        {
            "id": "get_10609_1",
            "desc": "Identity Acquisition",
            "dlg": "Yani cinayet mahalli burası mı?\nHmm... Ne kadar da amatörce bir bitiriş... Gerçekten zamanları kısıtlı olmuş olmalı." 
        },
        {
            "id": "lobby_morning_10609_1",
            "desc": "Morning Greeting",
            "dlg": "Günaydın~ Bugün hava biraz sisli, değil mi? Sanırım buralarda böyle oluyor."
        },
        {
            "id": "lobby_noon_10609_1",
            "desc": "Afternoon Greeting",
            "dlg": "Güneşin en sıcak olduğu saat budur. Dünya eşitsizlik vidalarıyla birbirine cıvatalanmış büyük bir makine gibi olsa da, en azından güneş ışığı oldukça adil hissettiriyor, hmm?"
        },
        {
            "id": "lobby_night_10609_1",
            "desc": "Evening Greeting",
            "dlg": "... Oh! Sensin! Geceleri yüzünü saklama, tamam mı~? Seni neredeyse... eşitlenmesi, gereken biriyle karıştırıyordum. Ha ha."
        },
        {
            "id": "smalltalk_10609_1",
            "desc": "Chatter #1",
            "dlg": "Yurodiviyeler artık çok uzaklara ve genişliklere yayılmış bulunmakta. Mm~ bu noktada, artık birbirimizi boynumuzdaki atkıdan tanımak zorundayız."
        },
        {
            "id": "smalltalk_10609_2",
            "desc": "Chatter #2",
            "dlg": "Hm... bizim organizasyonumuzda çok karmaşık bir şey yok. Şehir, işlerin gidişatından, Kanatların gidişatından memnun olmayan insanlarla dolu. Biz sadece aynı fikirde olup, biraz daha... inisiyatif olan, mutsuz insanlardan oluşan bir topluluğuz." 
        },
        {
            "id": "smalltalk_10609_3",
            "desc": "Chatter #3",
            "dlg": "Bu tek gözlük, bir Atölyede çalışan yoldaşlarımızdan biri tarafından icat edildi. Bak. Kadranı döndürdüğümde... Merakımı çeken şeylere daha iyi bakabiliyorum!"
        },
        {
            "id": "smalltalk_10609_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Pekâlâ... kanıtların iplerini birbirine bağlayalım. Bu alan keskin bir nesneyle açıkça işaretlenmiş. Kan sıçramalarının açısına bakın. Ve şimd, buradaki kurumuş çamur. Monoklumdan nasıl göründüğüne bir bakalım...\n... Ah, bu tam olarak kurbanın son nefesini verdiği nokta."
        },
        {
            "id": "smalltalk_10609_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Bu duruma Yuvaları veya Kanatları dahil edemeyiz. Yurodivyde ne yapılırsa... Yurodiviye'de kalır.\nAnlaşmazlıklar kaçınılmazdır, biliyor musun? Bu tür şeyler ara sıra olur~"
        },
        {
            "id": "neglect_10609_1",
            "desc": "Idle",
            "dlg": "Mm~ Hm~ Ah, lolipopum gitti."
        },
        {
            "id": "gacksung_10609_1",
            "desc": "Uptying",
            "dlg": "Tamam, düşünelim. Katil ben olsaydım bunu nasıl yapardım? Yavaşça düşünmem gerek ve...\n... Hehe, sanırım er ya da geç gerçeği bulacağım, hm?"
        },
        {
            "id": "formation_10609_1",
            "desc": "Deployment",
            "dlg": "Hmm, harekete geçelim mi?"
        },
        {
            "id": "battleentry_10609_1",
            "desc": "Stage Entry",
            "dlg": "Davaya giriş."
        },
        {
            "id": "battle_select_10609_1",
            "desc": "Viewed in Battle",
            "dlg": "Davayla ilgili bilmek istediğiniz bir şey var mı?"
        },
        {
            "id": "battle_endcommand_10609_1",
            "desc": "Commencing Attack",
            "dlg": "Onları kendi ellerimizle çökerteceğiz!"
        },
        {
            "id": "battle_enemy_break_10609_1",
            "desc": "Enemy Stagger",
            "dlg": "Büyük davaya karşı direnme~"
        },
        {
            "id": "battle_break_10609_1",
            "desc": "Staggered",
            "dlg": "Ngh… Tanrım..."
        },
        {
            "id": "battle_kill_10609_1",
            "desc": "Enemy Killed",
            "dlg": "Ve bunu hepimiz için kolaylaştır, tamam mı?"
        },
        {
            "id": "battle_dead_10609_1",
            "desc": "Death",
            "dlg": "Ah... demek böyle... susturuluyorum..."
        },
        {
            "id": "choice_success_p_10609_2",
            "desc": "Check Passed",
            "dlg": "Cevap her zaman bu merceğin ötesinde kendini gösterir~"
        },
        {
            "id": "choice_fail_n_10609_1",
            "desc": "Check Failed",
            "dlg": "Whoops... Sanırım bu kadar değildi?"
        },
        {
            "id": "battle_clear_10609_1",
            "desc": "Victory Cry",
            "dlg": "Ah, bu çok tatmin ediciydi. Mm~ Biliyor musun, geride bıraktığımız bu karmaşa gerçekten oldukça kötü görünüyor. Hatta birinin bize karşı tanıklık etmesine bile yol açabilir. Temizlesem mi?"
        },
        {
            "id": "battle_clear_ex_10609_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Onlara büyük davaya direnenlere ne olduğunu kesinlikle gösterdik! Hm... bundan sonra neyi hedefleyelim?"
        },
        {
            "id": "battle_defeat_10609_1",
            "desc": "Defeat Wail",
            "dlg": "Pekâlâ... Sorun değil. Yurodiviye başarısızlıklara yabancı değil. Ama biz eğer ısrarcı değilsek hiçbir şey de değilizdir. Büyük zafer için denemeye, denemeye ve tekrar denemeye devam edeceğiz!"
        }
    ]
}