{
    "dataList": [
      {
        "id": "get_11212_1",
        "desc": "Kimlik Edinildiğinde",
        "dlg": "Bu az çok bir insan kolu, tamam. Ben kolumu gerçek yılanlarla değiştireceklerini zannetmiştim"
      },
      {
        "id": "lobby_morning_11212_1",
        "desc": "Günaydın",
        "dlg": "Bu lordun sabahlayan Heishou'larını rahat bırakacak kadar nezaketi yok mu...? Sabah çağırmalarından hoşlanmıyorum.\nEh, sanırım daha öğrenecek çok şeyi var, bu oyunda yeni falan~ Yakında o kadar elisıkı olur ki gerektiğinde bizi çağırmayı unutabilir."
      },
      {
        "id": "lobby_noon_11212_1",
        "desc": "Tünaydın",
        "dlg": "Tütünü bırakmanın stresinden zayıfladığımı zannediyordum, ama... görünüşe göre bu Si hapında istenen bir etkiymiş.\nAlışmam gerek, sanırım~ Bu deri kemik haldeki vücut güzel değil, ama bu görevlerimiz için kullanışlı oluyor"
      },
      {
        "id": "lobby_night_11212_1",
        "desc": "İyi Akşamlar",
        "dlg": "Daguanyuan bu saatlerde çok sessiz olur. Lordlar çok süslü, lüks evlerde yaşıyor... ama bir gram uyku alamıyor. Heishou olarak yaşamak yaşamak değil, ama bu lordlar da gayet zor anlar yaşıyor."
      },
      {
        "id": "smalltalk_11212_1",
        "desc": "Muhabbet #1",
        "dlg": "Yani... Her Heishou dalının bir işte uzmanlığı var, ve biz yılanlar biraz esnekliğe sahip olmaktan yararlanıyoruz. Kelimenin hem mecaz hem gerçek anlamıyla.\nBiz gizli ajanlar gibiyiz; horoz dövüşündeki horozlar gibi dalamayız, değil mi?"
      },
      {
        "id": "smalltalk_11212_2",
        "desc": "Muhabbet #2",
        "dlg": "Bahse varım ki bu esnek kollar bizi savaşması zor bir rakip yapar.\nBu kollar herhangi bir yerden ve mesafeden gelerek kör noktaya saldırabilir."
      },
      {
        "id": "smalltalk_11212_3",
        "desc": "Muhabbet #3",
        "dlg": "Biz Heishoular Hongyuan'da yaşayanların karmaşık kin ve dostluk ağlarına dahil değiliz, ki bu görevlerimizi yaparken tereddüt etmemize çok sebep bırakmaz.\nKin sana yakın biri içindir. Geldiği gibi giden bir şeye karşı intikam almak garip olur, değil mi?"
      },
      {
        "id": "smalltalk_11212_4",
        "desc": "Kademe Atlatma Sonrası Muhabbet 1",
        "dlg": "Hongyuan'ın her lanet ailesine hizmet ettim. Katledilmeden önce Konglar'la, gerilemelerinde Shiler'le, ve her zaman güçlü olan Jialar'la.\nBu bana bu çukurda ne kadar hayatta kaldığımı fark ettirdi. Ölümü tam arkamda hissediyorum, ama... Kabuğumdan soyulup hiçbir şey olmamış gibi ölü derimden çıkıyorum."
      },
      {
        "id": "smalltalk_11212_5",
        "desc": "Kademe Atlatma Sonrası Muhabbet 2",
        "dlg": "Ben bir hayatta kalanım. Upuzun zamandır öyleyim... ama bunun hepsi anlamsız. Hayat o kadar boş hissettiriyor ki ölüm ve yaşama karşı bağlılığımı kaybettim. Ama biliyorum ki ölümüm... duygularımın son damlaları da bittiğinde gelecek."
      },
      {
        "id": "neglect_11212_1",
        "desc": "Boşta",
        "dlg": "...Lord bir emir mi göndermiş? Ah, adamım...Böyle dalgın kalmamam gerek. Hadi acele edelim."
      },
      {
        "id": "gacksung_11212_1",
        "desc": "Kademe Atlama",
        "dlg": "Hey, bir çıkış yolu araman anlamsız. Şimdi tam gerildim, saldırmaya hazırım. Sen bundan kaçamayacaksın."
      },
      {
        "id": "formation_11212_1",
        "desc": "Sahaya Sürme",
        "dlg": "Bir yerlerde bir yılanın tısladığını duyuyor musun?"
      },
      {
        "id": "battleentry_11212_1",
        "desc": "Savaşa Girme",
        "dlg": "Bu... gayet iyi bir içeri sızma rotası."
      },
      {
        "id": "battle_select_11212_1",
        "desc": "Savaş Ortası Görüntüleme",
        "dlg": "Gerilmiş bir yılana karşı dikkat etmeni söylemiştim."
      },
      {
        "id": "battle_endcommand_11212_1",
        "desc": "Saldırırken",
        "dlg": "Şimdi, iyi bir tahmin yap. Kolum nereden vurucak?"
      },
      {
        "id": "battle_enemy_break_11212_1",
        "desc": "Düşman Sersemletmesi",
        "dlg":"Oradan geleceğini tahmin etmiyordun değil mi?"
      },
      {
        "id": "battle_break_11212_1",
        "desc": "Sersemleme",
        "dlg": "Hup..."
      },
      {
        "id": "battle_kill_11212_1",
        "desc": "Düşman Ölümü",
        "dlg": "İyi ısırık, ha?"
      },
      {
        "id": "battle_dead_11212_1",
        "desc": "Ölüm",
        "dlg": "Haah... böylece beni ölüm alabilir... nihayet."
      },
      {
        "id": "choice_success_p_11212_2",
        "desc": "Kontrol Başarılı",
        "dlg": "Sana halledebileceğimi söylemiştim, lordum."
      },
      {
        "id": "choice_fail_n_11212_1",
        "desc": "Kontrol Başarısız",
        "dlg": "Şimdi, yılanın götü gibi olmadı mı? Gerçekten hayalkırıklığına uğrattı."
      },
      {
        "id": "battle_clear_11212_1",
        "desc": "Zafer Çığlığı",
        "dlg": "Bazıları bırakın kaçsınlar, ama zaten onları zehir ölüm töreni ile işaretledim. Çok uzağa gidemezler. Hadi geri dönelim, lord memnun olacakır."
      },
      {
        "id": "battle_clear_ex_11212_1",
        "desc": "Ekstra Koşullar Sağlandı",
        "dlg":"Bununla birlikte.... görünüşe göre bu lorddan ayrılacağım. Zaten, o çabasının karşılığını aldığına emin oldu."
      },
      {
        "id": "battle_defeat_11212_1",
        "desc": "Mağlubiyet Feryadı",
        "dlg": "Biraz dikkatleri üstüme çekmemem gerekicek. Bu kadar kolay bir görevi becerememek... sanırım bu lordla biraz kalacağım ha?"
      }
    ]
}
