{
    "dataList": [
        {
            "id": "get_10511_1",
            "desc": "Identity Acquisition",
            "dlg": "Bugünün röpotajı bitmiştir. Lütfen başka soruları Cinq Birliği Batı'nın Halk İlişkileri Departmanına iletin."
        },
        {
            "id": "lobby_morning_10511_1",
            "desc": "Morning Greeting",
            "dlg": "Günaydın. Günün bu vakti genellikle Birliğin sabah çalışması içindir. Çünkü bir röportaj uzun sürebilir ve kesintisiz dikkat isteyebilir, Bu yüzden çalışma bitene kadar ertelemek isterim."
        },
        {
            "id": "lobby_noon_10511_1",
            "desc": "Afternoon Greeting",
            "dlg": "Öğle yemeği için onlara katılmayacak mısın? Müfredatımız ile alakalı konuşmadaki üç-saat-ve-ondört-dakikadaki anda, herkse öğle yemeği için röportajdan ayrıldı, yani..."
        },
        {
            "id": "lobby_night_10511_1",
            "desc": "Evening Greeting",
            "dlg": "Gece vakti yayın yapmam. Şuanki izliyecilerimin çok önemli olmayan bir kısmı böyle bir program istemiş olsada, birinin özel hayatını yayınlamanın ne kadar avantajlı olabileceğini kesinleştirmek zor."
        },
        {
            "id": "smalltalk_10511_1",
            "desc": "Chatter #1",
            "dlg": "Duellolarımın canlı yayınlarından bashediyor olmalısın. Amaçları kendimi tanıtmaktan çok, anonim bir değerlendirme grubunun tekniklerim ve formlarımı analiz etmesi için.\nAnonim kitlelerin soğuk, umursamaz bakışı bir kişinin kendisiyle alakalı objektif bir perspektif alması için yararlıdır."
        },
        {
            "id": "smalltalk_10511_2",
            "desc": "Chatter #2",
            "dlg": "Her Cinq, dalı farketmeksizin, çekireğinde aynıdır. Rakibini bir duello ile yen ve onlara diz çöktürt veya idam et. İşte bu kadar basit."
        },
        {
            "id": "smalltalk_10511_3",
            "desc": "Chatter #3",
            "dlg": "Kontraktların önemli bir kısmının canlı yayınlardan geldiği tartışılamaz bir gerçektir, ve bir miktar kolaylık sağladıkları.\nGüney dalının arka sokakları potansiyel müşteriler için gezdiğide söyleniyor. ... Hmm. Bu tarz bir yöntem oldukça verimsiz gözüküyor."
        },
        {
            "id": "smalltalk_10511_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Hareketlerimin normal bir gözle takip edilememesi çok bir sürpriz değil. Sonuçta, eğitim tamda bunun içindi.\nFormları yakından analiz etmek isteyenler için önceki yayınları tekrar izlemeleri önerilir."
        },
        {
            "id": "smalltalk_10511_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Öufi Birliğin bu aktiviteyi onaylatmıştır, ve rakibin anlaşması yerinde. Bu duello ölümüne mi olacak, yoksa kimin daha iyi bir kılıç ustası olduğunu mu bleirleyecek?\nCevap verildiğinde başlanılacak. Bunu baştan düşünmek için istediğin kadar vaktin var."
        },
        {
            "id": "neglect_10511_1",
            "desc": "Idle",
            "dlg": "... Ah, röportajı devam ettirmek için güzel bir an olabilir. Cinq duello manuelinin yüz-onuncu sayfasından devam edelim mi?"
        },
        {
            "id": "gacksung_10511_1",
            "desc": "Uptying",
            "dlg": "Bir saniye, lütfen. Şimdi bir duellonun gösterisini göreceksiniz; röportaj bundan sonra devam edebilir."
        },
        {
            "id": "formation_10511_1",
            "desc": "Deployment",
            "dlg": "O zaman, bir kontrakt."
        },
        {
            "id": "battleentry_10511_1",
            "desc": "Stage Entry",
            "dlg": "Bu herzamanki gibi yayınlanacak."
        },
        {
            "id": "battle_select_10511_1",
            "desc": "Viewed in Battle",
            "dlg": "Şuanda Odaklı."
        },
        {
            "id": "battle_endcommand_10511_1",
            "desc": "Commencing Attack",
            "dlg": "Attaque."
        },
        {
            "id": "battle_enemy_break_10511_1",
            "desc": "Enemy Stagger",
            "dlg": "Yeniden. Bu duello daha bitmedi."
        },
        {
            "id": "battle_break_10511_1",
            "desc": "Staggered",
            "dlg": "Hm. Rompre."
        },
        {
            "id": "battle_kill_10511_1",
            "desc": "Enemy Killed",
            "dlg": "İyi bir rakipti."
        },
        {
            "id": "battle_dead_10511_1",
            "desc": "Death",
            "dlg": "Demek... yeteri kadar iyi değildi... Belki bu yenilgi... bir görüntüde... değerlendirebilir..."
        },
        {
            "id": "choice_success_p_10511_2",
            "desc": "Check Passed",
            "dlg": "Böyle bir durumla bu şekilde başa çıkılır, izleyiciler."
        },
        {
            "id": "choice_fail_n_10511_1",
            "desc": "Check Failed",
            "dlg": "İzleyicilerim arasında cevabı bilen varmıdır...?"
        },
        {
            "id": "battle_clear_10511_1",
            "desc": "Victory Cry",
            "dlg": "Bugünün programına göre normalden fazla birşey yoktu. Anlık bir krizi, kesin bir galibiyet takip etti. Maalesef anonim kitlelerin değerlendirebilecekleri çok birşey olamayacak."
        },
        {
            "id": "battle_clear_ex_10511_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Ezici bir zafer. İnanıyorumki son çatışmamdan sonra kılıcımla yeteneğim dahada güçlendi. Bu kesinlikle bizi daha fazla izlenim sayısına ulaştıracak."
        },
        {
            "id": "battle_defeat_10511_1",
            "desc": "Defeat Wail",
            "dlg": "Böyle bir yenilgi beklenen bir sonuç değildi. Ama, yenilgim nedenleri analize edilecek ve değerlendirilecek, bu çatışmanın net bir pozitif sonuç verdiği söylenebilir."
        }
    ]
}
