{
    "dataList": [
        {
            "id": "get_11210_1",
            "desc": "Identity Acquisition",
            "dlg": "Ben onları Peder'in yerine affedebilsem de... O beni bağışlamak için gereken merhamete sahip olmayacak."
        },
        {
            "id": "lobby_morning_11210_1",
            "desc": "Morning Greeting",
            "dlg": "La Mancha Diyarı yakında açılacak. Aileden... kaç kişi beni ziyaret edecek, merak ediyorum. Kaç kere onlara 'Her şey düzelecek' demem gerekecek, merak ediyorum."
        },
        {
            "id": "lobby_noon_11210_1",
            "desc": "Afternoon Greeting",
            "dlg": "Hemobarların yüceliğine inandığım zamanlar vardı.\nBu tuğlaya olan her dişimin gıcırdaması bana o inancımdaki aptallığı hatırlatıyor."
        },
        {
            "id": "lobby_night_11210_1",
            "desc": "Evening Greeting",
            "dlg": "Did you ever get a good look at the hands of the Brothers who visit me? Their hands, their fingernails are all torn and pulled from digging through the dirt...\nBut I only have one thing to tell them. That they have to just live on, no matter what. That we have to endure this hardship."
        },
        {
            "id": "smalltalk_11210_1",
            "desc": "Chatter #1",
            "dlg": "Our only sustenance is blood given to us by humans. Ah, how sweet it is.\nYet the happiness of the Family remains buried forever in these grounds..."
        },
        {
            "id": "smalltalk_11210_2",
            "desc": "Chatter #2",
            "dlg": "Here's something I learned while giving consultations to humans in my attraction.\nMy Family has but one desperate, endlessly repeating question—a wish, even—how can we withstand this thirst? But human concerns are so... varied."
        },
        {
            "id": "smalltalk_11210_3",
            "desc": "Chatter #3",
            "dlg": "Bu da, katlanılmalı... This is a discipline for myself. The retribution Father would have given me... had he not left on his adventure."
        },
        {
            "id": "smalltalk_11210_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "I know. Any attempts to try to suppress this thirst, to forget it for even a second... it's all pointless. I've tried them all myself.\nBut... what else can I do but feed them these... stock phrases? If you know anything else I can tell them, please... I...! I want to know, too."
        },
        {
            "id": "smalltalk_11210_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Kan... istiyorum... hayır. Düşünme bile. Ah... Peder şuan nerede, acaba? Miğferi buldu mu, the Relic?"
        },
        {
            "id": "neglect_11210_1",
            "desc": "Idle",
            "dlg": "Bugün hiç kan düşündünüz mü? Ben düşündüm. Peki ya dün? Evet, peki ya dün? Siz de kan düşündünüz mü? Ben tabii ki düşündüm. Peki ya yarın? Will you think about blood tomorrow? Emin misiniz? Hayır, düşünmemeliyiz. Ama düşünmeyebilir miyiz? Bizler Kan Hınzırıyız."
        },
        {
            "id": "gacksung_11210_1",
            "desc": "Uptying",
            "dlg": "Bu utanç maskelense bile... altındaki sussuzluk beni terketmeyecek."
        },
        {
            "id": "formation_11210_1",
            "desc": "Deployment",
            "dlg": "Eğer isteğiniz bu ise."
        },
        {
            "id": "battleentry_11210_1",
            "desc": "Stage Entry",
            "dlg": "Let reason be with me today."
        },
        {
            "id": "battle_select_11210_1",
            "desc": "Viewed in Battle",
            "dlg": "Danışmanlık için sonra gelseniz olur mu? Şuan biraz... meşgulüm de."
        },
        {
            "id": "battle_endcommand_11210_1",
            "desc": "Commencing Attack",
            "dlg": "Siz de mi bir günahkârsınız?"
        },
        {
            "id": "battle_enemy_break_11210_1",
            "desc": "Enemy Stagger",
            "dlg": "Bu da affedilecektir..."
        },
        {
            "id": "battle_break_11210_1",
            "desc": "Staggered",
            "dlg": "Acı... katlanılmalı..."
        },
        {
            "id": "battle_kill_11210_1",
            "desc": "Enemy Killed",
            "dlg": "... Şimdi dinlen, ebediyen."
        },
        {
            "id": "battle_dead_11210_1",
            "desc": "Death",
            "dlg": "Hnh. Sonunda... açlıktan... kurtuldum..."
        },
        {
            "id": "choice_success_p_11210_2",
            "desc": "Check Passed",
            "dlg": "Ben hep buradayım... sizin için. Eğer bir derdiniz olursa... yine, beni ziyaret etmekten çekinmeyin."
        },
        {
            "id": "choice_fail_n_11210_1",
            "desc": "Check Failed",
            "dlg": "Bana sadece... biraz zaman lazım. Kan dışında hiçbir şey... düşünemiyorum..."
        },
        {
            "id": "battle_clear_11210_1",
            "desc": "Victory Cry",
            "dlg": "This is just... a fleeting thirst. I shouldn't let this victory high compel me into quenching it. Of course not."
        },
        {
            "id": "battle_clear_ex_11210_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Kan... çok fazla... kan... fışkırıyor... Ver bana! Bir yudum— yok, bir damla kan bile olur! Peder bunun için beni affetmeyecek olsa bile... İhtiyacım var!!"
        },
        {
            "id": "battle_defeat_11210_1",
            "desc": "Defeat Wail",
            "dlg": "Babama karşı koymakla kalmadım... Kan peşinden koştum...\nBu benim hak ettiğim aşağılanmadır."
        }
    ]
}
