{
    "dataList": [
        {
            "id": "get_11210_1",
            "desc": "Identity Acquisition",
            "dlg": "Ben onları Peder'in yerine affedebilsem de... O beni bağışlamak için gereken merhamete sahip olmayacak."
        },
        {
            "id": "lobby_morning_11210_1",
            "desc": "Günaydın",
            "dlg": "La Mancha Diyarı yakında açılacak. Aileden... kaç kişi beni ziyaret edecek, merak ediyorum. Kaç kere onlara 'Her şey düzelecek' demem gerekecek, merak ediyorum."
        },
        {
            "id": "lobby_noon_11210_1",
            "desc": "Tünaydın",
            "dlg": "Hemobarların yüceliğine inandığım zamanlar vardı.\nBu tuğlaya olan her dişimin gıcırdaması bana o inancımdaki aptallığı hatırlatıyor."
        },
        {
            "id": "lobby_night_11210_1",
            "desc": "İyi akşamlar",
            "dlg": "Hiç bana uğrayan Kardeşler'in ellerine bakmış mıydınız? Elleri, tırnakları toprağı kazmaktan ötürü yıpranmış ve kalkmış...\nAma onlara diyebileceğim tek bir şey var. Ne olursa olsun, yaşamaya devam etmeleri gerektiği. Bu zorluğa katlanmamız gerektiği."
        },
        {
            "id": "smalltalk_11210_1",
            "desc": "Chatter #1",
            "dlg": "Tek besin kaynağımız insanların verdiği kanlar. Ah, ne hoş.\nYine de Aile'nin mutluluğu bu topraklarda gömülü..."
        },
        {
            "id": "smalltalk_11210_2",
            "desc": "Chatter #2",
            "dlg": "Kendi bölümümdeki insanlara danışmanlık yaparken fark ettiğim bir şey şu.\nMy Ailenin çaresiz olduğu tek bir problemi, sonsuza kadar tekrar eden bir soruları, bu sussuzlukla nasıl baş edebiliriz? Ama insanların dertleri çok... çeşitli."
        },
        {
            "id": "smalltalk_11210_3",
            "desc": "Chatter #3",
            "dlg": "Bu da, katlanılmalı... Bu kendime bir cezalandırma. Peder'in bana vereceği ceza... eğer macerası için gitmeseydi."
        },
        {
            "id": "smalltalk_11210_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Biliyorum. Bu sussuzluğu bastırmak için her uğraş, bir saniye bile olsun unutma çabası... tamamen boş. Hepsini kendim denedim.\nAma... onları ne ile doyurabilirim ki... bu basmakalıp sözler hariç? Eğer diyebileceğim başka bir şey biliyorsanız, lütfen... Ben...! Ben de bilmek istiyorum."
        },
        {
            "id": "smalltalk_11210_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Kan... istiyorum... hayır. Düşünme bile. Ah... Peder şuan nerede, acaba? Miğferi buldu mu, Kalıntı'yı?"
        },
        {
            "id": "neglect_11210_1",
            "desc": "Idle",
            "dlg": "Bugün hiç kan düşündünüz mü? Ben düşündüm. Peki ya dün? Evet, peki ya dün? Siz de kan düşündünüz mü? Ben tabii ki düşündüm. Peki ya yarın? Will you think about blood tomorrow? Emin misiniz? Hayır, düşünmemeliyiz. Ama düşünmeyebilir miyiz? Bizler Kan Hınzırıyız."
        },
        {
            "id": "gacksung_11210_1",
            "desc": "Uptying",
            "dlg": "Bu utanç maskelense bile... altındaki sussuzluk beni terketmeyecek."
        },
        {
            "id": "formation_11210_1",
            "desc": "Deployment",
            "dlg": "Eğer isteğiniz bu ise."
        },
        {
            "id": "battleentry_11210_1",
            "desc": "Stage Entry",
            "dlg": "Umarım aklım bugün yerimde kalır."
        },
        {
            "id": "battle_select_11210_1",
            "desc": "Viewed in Battle",
            "dlg": "Danışmanlık için sonra gelseniz olur mu? Şuan biraz... meşgulüm de."
        },
        {
            "id": "battle_endcommand_11210_1",
            "desc": "Commencing Attack",
            "dlg": "Siz de mi bir günahkârsınız?"
        },
        {
            "id": "battle_enemy_break_11210_1",
            "desc": "Enemy Stagger",
            "dlg": "Bu da affedilecektir..."
        },
        {
            "id": "battle_break_11210_1",
            "desc": "Staggered",
            "dlg": "Acı... katlanılmalı..."
        },
        {
            "id": "battle_kill_11210_1",
            "desc": "Enemy Killed",
            "dlg": "... Şimdi dinlen, ebediyen."
        },
        {
            "id": "battle_dead_11210_1",
            "desc": "Death",
            "dlg": "Hnh. Sonunda... açlıktan... kurtuldum..."
        },
        {
            "id": "choice_success_p_11210_2",
            "desc": "Check Passed",
            "dlg": "Ben hep buradayım... sizin için. Eğer bir derdiniz olursa... yine, beni ziyaret etmekten çekinmeyin."
        },
        {
            "id": "choice_fail_n_11210_1",
            "desc": "Check Failed",
            "dlg": "Bana sadece... biraz zaman lazım. Kan dışında hiçbir şey... düşünemiyorum..."
        },
        {
            "id": "battle_clear_11210_1",
            "desc": "Victory Cry",
            "dlg": "Bu sadece... geçici bir sussuzluk. Bu zaferin onu gidermek için beni zorlamasına izin vermemeliyim. Hayır tabii ki."
        },
        {
            "id": "battle_clear_ex_11210_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Kan... çok fazla... kan... fışkırıyor... Ver bana! Bir yudum— yok, bir damla kan bile olur! Peder bunun için beni affetmeyecek olsa bile... İhtiyacım var!!"
        },
        {
            "id": "battle_defeat_11210_1",
            "desc": "Defeat Wail",
            "dlg": "Babama karşı koymakla kalmadım... Kan peşinden koştum...\nBu benim hak ettiğim aşağılanmadır."
        }
    ]
}
