{
    "dataList": [
        {
            "id": "get_10811_1",
            "desc": "Kimlik Edinildiğinde",
            "dlg": "Müsaadenizle iş konusunu sonraki sefere bırakalım. Huzurla kılıcımı temizlemek istiyorum."
        },
        {
            "id": "lobby_morning_10811_1",
            "desc": "Günaydın",
            "dlg": "Günaydınlar. Bugün biraz yoğunuz... Badem'e yapacağımız ödemeler ve katılmamız gereken Çete toplantısı var.\nHaah, diğer sorumluluklarımın üstüne bir de planlamayla uğraşmak zorundayım, kafam ağrımaya başladı. Son dakikada bu koltuğa oturtulunca böyle oluyor sanırım."
        },
        {
            "id": "lobby_noon_10811_1",
            "desc": "Tünaydın",
            "dlg": "Ah... evet, eski Reis arada bir astlarıyla birlikte öğlen yemeği yerdi. Benim tarzım değil açıkçası.\nOnlarla uğraşması yeterince zahmetli zaten."
        },
        {
            "id": "lobby_night_10811_1",
            "desc": "İyi Akşamlar",
            "dlg": "Eğer yapacak işin yoksa boş boş dolanacağına o götünü kaldır da-oh. Özürlerimi sunarım, sizi astlarımdan birisi zannettim.\nİşim başımdan aşkınken, bir de içip içip ortalığı birbirine kattıklarında gerçekten baş belası olabiliyorlar..."
        },
        {
            "id": "smalltalk_10811_1",
            "desc": "Muhabbet #1",
            "dlg": "Kokuuntō... Onu bu kadar erken alacağımı düşünmemiştim. Eski Reisimizle alakalı duyduğumuz son şey o Kütüphane yada her ne haltsa ona çekildiği, ve... o zamandan beri kendisinden haber alamadığımız.\nYani, sanırım Aile Babası da Reis koltuğunun uzun süre boş kalmaması gerektiğini fark etmiş olmalı. Hemen birini bulmak için acele etmesine şaşmamalı."
        },
        {
            "id": "smalltalk_10811_2",
            "desc": "Muhabbet #2",
            "dlg": "Aile Babamız, o... artık yaşlandı ve hatta bir bileğini protezle değiştirmesi gerekti, eskiden adını almış biriydi biliyor musun? Doğu'nun On Kılıcı'ndan birisiydi.\nOldukça neşeli, yaşlı adamın tekidir ancak ciddileştiği zamanlarda... Sadece ona bakmak bile tüylerimi diken diken ediyor."
        },
        {
            "id": "smalltalk_10811_3",
            "desc": "Muhabbet #3",
            "dlg": "Haaah… bu rezalet. Önemli bir şey olmadıkça kılıcımı çekemiyorum bile, ve her zaman astlarıma bebek bakıcılığı yapmam gerekiyor.\nEski güzel zamanları özlüyorum, kendini bir bok sana şerefsizlerin dillerini kestiğim o güzel zamanlar…"
        },
        {
            "id": "smalltalk_10811_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Lütfen beni bu önemsiz ayak bağları için bu işe karıştırmadığını söyle. Bu bir sokak kavgası değil, dediğimi anlıyor musun? Bu bir Çete Hesaplaşması. Yani...\n... patronunun ağzına bir tane patlamadan bu işi bırakacağımı sanma."
        },
        {
            "id": "smalltalk_10811_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Arka sokakların kurallarına alışsan iyi edersin. Ve bu kurallar olaylardan tatlı dille sıyrılmaya çalışanlardan hiç haz etmez. ...Düşününce daha da sinir bozucu geldi. Kolunu da alıyorum.\n... Oh, bak sen. Sanırım eski Reisin huyları bana da geçiyor."
        },
        {
            "id": "gacksung_10811_1",
            "desc": "Uptying",
            "dlg": "Benim adım Ishmael, Kurokumo Klanı'nın otuz-dördüncü Reisi... Ve ben bu Hesaplaşmayı kabul ediyorum"
        },
        {
            "id": "neglect_10811_1",
            "desc": "Boşta",
            "dlg": "Çekinmeyi bırak ve ne söyleyeceksen söyle. Sinirlerimi bozmaya başladın."
        },
        {
            "id": "formation_10811_1",
            "desc": "Deployment",
            "dlg": "Sen <i>benim mi</i> hamle yapmamı istiyorsun?"
        },
        {
            "id": "battleentry_10811_1",
            "desc": "Sahne Girişi",
            "dlg": "Güzel."
        },
        {
            "id": "battle_select_10811_1",
            "desc": "Üzerine Tıklandığında",
            "dlg": "Söyleyecek bir şeyin mi var?"
        },
        {
            "id": "battle_endcommand_10811_1",
            "desc": "Saldırırken",
            "dlg": "İşte gidiyorum."
        },
        {
            "id": "battle_enemy_break_10811_1",
            "desc": "Düşman Sersemlediğinde",
            "dlg": "Nası' yani, bilmiyor muydun? Çoktan kesildin."
        },
        {
            "id": "battle_break_10811_1",
            "desc": "Sersemlendiğinde",
            "dlg": "Ngh..."
        },
        {
            "id": "battle_kill_10811_1",
            "desc": "Düşman Ölünce",
            "dlg": "Sen bana nasıl ayak uydurabiliyorsun böyle...?"
        },
        {
            "id": "battle_dead_10811_1",
            "desc": "Geberiş",
            "dlg": "... Kuh. Demek bu... otuz-dördüncü Reisin düşüşünün olduğu yermiş..."
        },
        {
            "id": "choice_success_p_10811_2",
            "desc": "Check Passed",
            "dlg": "Hah. Bu boş işleri yapacak adamımız yok mu?"
        },
        {
            "id": "choice_fail_n_10811_1",
            "desc": "Check Failed",
            "dlg": "... Bu temizlikler zaten her türlü astların işiydi."
        },
        {
            "id": "battle_clear_10811_1",
            "desc": "Zafer Narası",
            "dlg": "Hadi, Heathcliff. Bu pisliği temizleyiverirsin, de' mi? Şey, üç tanesinin kafasını kessen iş görür gibi. Gösterecek bir şey lazım günün sonunda."
        },
        {
            "id": "battle_clear_ex_10811_1",
            "desc": "Ek Koşullar Sağlandı",
            "dlg": "Beklediğim gibi olmadı... Görünüşe göre lideriniz gebermiş, duruma bakılırsa da bizim Çetemiz sizinkini kendine katıyor gibi. ... Tabii ki bizim ailemizden birisi olmuyorsunuz, yani ayağınızı denk alın."
        },
        {
            "id": "battle_defeat_10811_1",
            "desc": "Yenilgi Çığlığı",
            "dlg": "... Dürüst olun lan. Aranızdan hangi gerizekalı bu saçma kavgayı başlattı?\nHepinize <i>açıkça</i> başınızı belaya sokmayın dediğimi hatırlıyorum...."
        }
    ]
}
