{
  "dataList": [
    {
      "id": "get_10910_1",
      "desc": "Identity Acquisition",
      "dlg": "Fiuv... Yeteri kadar dinlendim. Haydi hepimiz devam etmeye devam edelim. Ve sıcacık kalalım~"
    },
    {
      "id": "lobby_morning_10910_1",
      "desc": "Günaydınlar",
      "dlg": "Ihhh... Burasi buz gibi, öğlen olmasına rağmen. Yolda yatmayı denediğim her zaman donup ölmekten korkuyorum.\nYani, beni öldürecek kadar soğuk olursa, iyi bir ihtimal sandık termal koruma moduna geçecek..."
    },
    {
      "id": "lobby_noon_10910_1",
      "desc": "Tünaydınlar",
      "dlg": "Evet, bakalim... 17.kontrol noktasındayız. Ihh~ Burada öğle yemeği yiyelim, nasıl fikir sence? Sende 3 öğün sadece enerji barı yemekten yorulmadın mı? Açıl bakalım, Polu!"
    },
    {
      "id": "lobby_night_10910_1",
      "desc": "iyi Aksamlar",
      "dlg": "Günes battığı an en kısa sürede uyumalıyım. Remember to flatten the terrain you're about to lie down on, too...\nWanna know what happened when we tried to move through the night because we were running low on time? I almost fell into a crevasse and died."
    },
    {
      "id": "smalltalk_10910_1",
      "desc": "Sohbet #1",
      "dlg": "Yani, Siparis isini eğlencesine yapmıyorum. Sanırım en basinda bir amaç hissiyatı vardı, ama...\nAh! Evet, Sehri gezerken manzaraları görmeye bayılıyorum, ama."
    },
    {
      "id": "smalltalk_10910_2",
      "desc": "Sohbet #2",
      "dlg": "Bu sandıklara basitçe herhangi birseyi sığdırabilirsin~ Maksimum kapasiteye sığarlarsa, tabiikide... Yine de, ne koysanda agirligin degismemesi buyuk bir avantaj! <color=#9eada4><size=60%><i>[DIKKAT. Unauthorized storage of non-designated delivery items is—]</i></size></color> Ehehe, sessiz, Polu!"
    },
    {
      "id": "smalltalk_10910_3",
      "desc": "Sohbet #3",
      "dlg": "Ah... ne, bu sandık? Yok, kisiye özel sandık almıyoruz. Hmm~ acaba kaç kisi bu sandıgı kullandı, Acaba... Ah, evet. Biri sipariste ölünce, alması için birini göndeririz ve onların olur. Ve onlar ölünce, baskası onu almaya gider, ve... anladın iste, dimi? Ha ha."
    },
    {
      "id": "smalltalk_10910_4",
      "desc": "Uptie-Sonrası Sohbet 1",
      "dlg": "Güzzeell~ Bu is çantada keklik gibi. Ayagını süründürmeyi bırak, hadi hareket etmeye baslayalim, herkes! Ve bana azaltilmis siparis ücreti aldiginizda sakin sikayet etmeyin~"
    },
    {
      "id": "smalltalk_10910_5",
      "desc": "Uptie-Sonrası Sohbet 2",
      "dlg": "Ufff, çok agır... Duydum ki güneydekiler çok daha ince bir sandik tasıyorlarmıs, o zaman niye kuzeydekilere bu kadar büyük birsey veriyorlar? Bu seyi sallayarak omuzumun yerinden cıkacagını düsünüyorum."
    },
    {
      "id": "neglect_10910_1",
      "desc": "Idle",
      "dlg": "Hmm... I think I hid a pack of beef jerky somewhere in there... <color=#9eada4><size=60%><i>[Unauthorized lock release outside of delivery coordinates detected]</i></size></color> Crap, how do I wipe that data?! <color=#9eada4><size=60%><i>[Unauthorized behavior detected]</i></size></color>"
    },
    {
      "id": "gacksung_10910_1",
      "desc": "Uptying",
      "dlg": "Courier Trunk activation level 1... Alright, let's take care of this before it gets to 3!"
    },
    {
      "id": "formation_10910_1",
      "desc": "Deployment 1",
      "dlg": "Looks like a job... Let's go, Polu. <color=#9eada4><size=60%><i>[Activating]</i></size></color>"
    },
    {
      "id": "formation_10910_2",
      "desc": "Deployment 2",
      "dlg": "Welp, this Poludnitsa is kinda boring, but at least she's competent~"
    },
    {
      "id": "battleentry_10910_1",
      "desc": "Stage Entry",
      "dlg": "Guys, we're gonna be late! Run!"
    },
    {
      "id": "battle_select_10910_1",
      "desc": "Viewed in Battle",
      "dlg": "Talk later, hmm? Can't be late for delivery."
    },
    {
      "id": "battle_endcommand_10910_1",
      "desc": "Commencing Attack",
      "dlg": "Get outta my way, c'mon!"
    },
    {
      "id": "battle_enemy_break_10910_1",
      "desc": "Enemy Stagger",
      "dlg": "Stop wasting my time..."
    },
    {
      "id": "battle_break_10910_1",
      "desc": "Staggered",
      "dlg": "Ngh..."
    },
    {
      "id": "battle_kill_10910_1",
      "desc": "Enemy Killed",
      "dlg": "... and get outta my way!"
    },
    {
      "id": "battle_dead_10910_1",
      "desc": "Death #1",
      "dlg": "Ah... I'll be... just another trunk recovery mission, huh..."
    },
    {
      "id": "battle_dead_10910_2",
      "desc": "Death #2",
      "dlg": "N-no, stop! I'll get moving right now, oka— <color=#9eada4><size=60%><i>[Trunk Activated]</i></size></color>"
    },
    {
      "id": "choice_success_p_10910_2",
      "desc": "Check Passed",
      "dlg": "Done. Happy now? Jeez, it's not like I'm rolling in time..."
    },
    {
      "id": "choice_fail_n_10910_1",
      "desc": "Check Failed",
      "dlg": "Ah... I'm not so good at these. Ugh, what a waste of my time..."
    },
    {
      "id": "battle_clear_10910_1",
      "desc": "Victory Cry",
      "dlg": "That took way longer than I expected, but... eh, better than getting devoured by the delivery box. Alrighty, let's get back on the road!"
    },
    {
      "id": "battle_clear_ex_10910_1",
      "desc": "Extra Condition Fulfilled",
      "dlg": "Mm~ we've got plenty of time to spare. I think we can rest up here for a meal? Guys, time to chow down!"
    },
    {
      "id": "battle_defeat_10910_1",
      "desc": "Defeat Wail",
      "dlg": "... W-we gotta try this fight again now. C'mon, let's go at 'em right now. I might be late for delivery, for real... T-then..."
    }
  ]
}
