{
    "dataList": [
        {
            "id": "get_10310_1",
            "desc": "Kimlik Edinildiğinde",
            "dlg": "Aileye iyi bakıcağım.\n...Ne de olsa, senin terk ettiğin her şeyi sağlamak hep benim üzerime düştü."
        },
        {
            "id": "lobby_morning_10310_1",
            "desc": "Günaydın",
            "dlg": "Güneş doğuyor... İnsanlar yakında burada olucak. Mutlu yüzleri ve Kahkahaları ile dolu, cehaletleri mutluluklarına gömülmüş halde.\nTüm bu süre boyunca ise Ailem, susuzluktan kavrulmuş boğazlarını tutarak alay konusu olmaya ve bu yakıcı kıtlığa katlanmaya mahkûm."
        },
        {
            "id": "lobby_noon_10310_1",
            "desc": "Tünaydın",
            "dlg": "Kale kapılarını kilitlemenin, o Şövalye'nin inatla onları çalmasını engelleyeceğini sanmıyorum. Babam, o tanıdığımız parıltıyla gözleri ile, o Şövalye’yi içeri almamızı emredecek ve...\nHaah... yalnızca bu an bile başımın ağrımasına sebep oluyor."
        },
        {
            "id": "lobby_night_10310_1",
            "desc": "İyi Akşamlar",
            "dlg": "İtiraf odasındaki daima yanan ışıklar, Terzi odasından gelen dikiş makinesinin durmaksızın süren o sesi, Festival’in eğitim salonundan yankılanan yorgun o ayak sesleri...\nArtık bu maskaralığa tahammül etmiyeceğim; Ailem açlıktan kıvranırken, acı çekerken ve Babamın o rüyasında hapsolmuşken."
        },
        {
            "id": "smalltalk_10310_1",
            "desc": "Muhabbet #1",
            "dlg": "Babamın kudreti ve iradesi herkesinkinden yücedir. …İşte tam da bu yüzden, çektiğimiz acıların ve kana duyduğumuz o özlemin derinliklerini asla kavrayamayacaktır.\nÖlümün nasıl yavaşça üzerimize çöktüğünü hiçbir zaman anlayamayacak."
        },
        {
            "id": "smalltalk_10310_2",
            "desc": "Muhabbe #2",
            "dlg": "Kendi Soydaşlarımı yaratmadım çünkü… başta yalnızlığı seviyordum. Sonrasında ise sorumluluğumun, zaten olanın ötesine taşmasını istemediğimi söyledim kendime.\nVe şimdi… çünkü ellerim, babamın boş bir hayalin peşinde görevlerini terk etmesiyle, kız kardeşimin Çocuklarını korumaktan fazlasıyla dolu."
        },
        {
            "id": "smalltalk_10310_3",
            "desc": "Muhabbe #3",
            "dlg": "Adaletin erdemli İşçözücü’sü mü? Bu yalnızca bir yanılsamadan ibaret. Beyaz Ayın Şövalyesi'nin vaaz ettiği cesaret, merhamet ve tevazu; hepsi yalnızca insan zihninin yarattığı kavramlardan ibaret.\nBakalım insanlar da bizimle aynı hasrete tutulmuş olsalar, hâlâ o sözde ‘erdem’lerinden dem vurabilecekler mi?"
        },
        {
            "id": "smalltalk_10310_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "O yaldızlı beraber yaşama hayalinle döşediğin yolun sonunda, evlatlarını yuvalarının kutsalından atan sorumsuz bir Baba’nın yıkımı yatıyor.\nBizim acımız neredeydi senin kaygında? Neden—neden her zaman fedakârlığın yükü bize düşmek zorundaydı?!"
        },
        {
            "id": "smalltalk_10310_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "İnsanlar ile birlikte var olma fikri artık yok; ziyafet saati başlasın. Onları katledin, gördüğünüz her insanı öldürün. Kanlarında yıkanın ve bastırılmış duygularınızın barajlarını kırın.\nSonra, kalbi delip geçmiş kazığa geri döneceğiz, bu kan kokusuyla örtülmüş olarak... ve artık boğazlarımızı köle etmeden, haykıracağız. Bundan sonra, Kan Hınzırları olarak yaşamaya devam edeceğiz."
        },
        {
            "id": "neglect_10310_1",
            "desc": "Boşta",
            "dlg": "Kes! Artık hiçbir 'dâhiyane fikre' daha fazla katlanamayacağım. Bulutlarda gezinmeye dayalı o düşüncelere zaman harcadım, yeterince vakit kaybettim."
        },
        {
            "id": "gacksung_10310_1",
            "desc": "Uptying",
            "dlg": "Tatlı mıydı, o boş, çocukça hayalin? Artık uyanma vakti geldi. Bir zamanlar başkalarına terk ettiğin o sorumluluğu sahiplen. Bize kin besle, ey Baba. Çünkü biz de sana kin besleyeceğiz."
        },
        {
            "id": "formation_10310_1",
            "desc": "Yerleştirildiğinde",
            "dlg": "Bütün sorumluluğu ben taşıyacağım."
        },
        {
            "id": "battleentry_10310_1",
            "desc": "Sahne Girişi",
            "dlg": "İsyan, La Manchaland'e geldi!"
        },
        {
            "id": "battle_select_10310_1",
            "desc": "Üzerine Tıklandığında",
            "dlg": "Ben... bir kelime dahi edemem."
        },
        {
            "id": "battle_endcommand_10310_1",
            "desc": "Saldırırken",
            "dlg": "Ailem için..."
        },
        {
            "id": "battle_enemy_break_10310_1",
            "desc": "Düşman Sersemlediğinde",
            "dlg": "İşte bu kazıktan..."
        },
        {
            "id": "battle_break_10310_1",
            "desc": "Sersemlendiğinde",
            "dlg": "Bu hiçbirşey."
        },
        {
            "id": "battle_kill_10310_1",
            "desc": "Düşman Ölünce",
            "dlg": "...taşıcak."
        },
        {
            "id": "battle_dead_10310_1",
            "desc": "Ölüm",
            "dlg": "Bu... Senin bahsettiğin 'intikam' mı, Rahip...?"
        },
        {
            "id": "choice_success_p_10310_2",
            "desc": "Kontrol Geçildi",
            "dlg": "Şu an zafer kazandık, fakat gelecekte bizi ne bekliyor, bilmiyorum."
        },
        {
            "id": "choice_fail_n_10310_1",
            "desc": "Kontrol Geçilemedi",
            "dlg": "...İmkansız olana güvenmek sizin hatanızdı, Başarısızlıkla sonuçlanması kaderiydi."
        },
        {
            "id": "battle_clear_10310_1",
            "desc": "Zafer",
            "dlg": "Bu acınası sonuç için, O günahı işlemedim. Kan akmaya devam etmeli, ailemin daha fazlasını doyurmak için..."
        },
        {
            "id": "battle_clear_ex_10310_1",
            "desc": "Ek Koşullar Sağlandı",
            "dlg": "Kan boğazlarımızı ıslattığında, derin susuzluktan ve Babamıza duyduğumuz suçluluktan kurtulacağız. O yüzden iç, içmeden çekinme, çünkü bu varoluşun bize izin verdiği tek rüya budur."
        },
        {
            "id": "battle_defeat_10310_1",
            "desc": "Yenilgi Çığlığı",
            "dlg": "Bu beklenendi, çünkü babamızın sahip olduğu güce sahip değiliz.\nBu yüzden şu an geri çekiliyoruz, ama daha fazla kan dökülürse belki..."
        }
    ]
}
