{
    "dataList": [
        {
            "id": "get_10610_1",
            "desc": "Identity Acquisition",
            "dlg": "Kan Hınzırları sadece iğrenç değil, aynı zamanda çok ısrarcıdırlar. Yani~ onlarla başa çıkmak için her şeyin hazır olduğundan emin olmalıyız, değil mi?"
        },
        {
            "id": "lobby_morning_10610_1",
            "desc": "Morning Greeting",
            "dlg": "Hm? Gün doğumu çoktan gelmiş mi? Av sona eriyor gibi görünüyor."
        },
        {
            "id": "lobby_noon_10610_1",
            "desc": "Afternoon Greeting",
            "dlg": "(Esneme)... Sanırım biraz uyumaya çalışacağım.\nBütün Kan Hınzırları deliklerine sokulup saklandılar bile. Bu saatte pusuya düşmek konusunda fazla endişelenmeme gerek yok."
        },
        {
            "id": "lobby_night_10610_1",
            "desc": "Evening Greeting",
            "dlg": "Geceleri dikkatini elden bırakma. İnsanlar bakmadıklarında... İşte tam o zamanlarda Kan Hınzırları kanımızı aramak için inlerinden dışarı çıkarlar."
        },
        {
            "id": "smalltalk_10610_1",
            "desc": "Chatter #1",
            "dlg": "Kan Hınzırı Avcılarının hepsi birbirlerini pek tanımaz.\nAncak bir işte olduğumuzu hemen anlayabildiğimizi biliyor muydun? Bizlerde... Sadece Kan Hınzırı Avcılarında bulunan, kurşuni bir öfke ve nefretin eşsiz bir tadı var." 

        },
        {
            "id": "smalltalk_10610_2",
            "desc": "Chatter #2",
            "dlg": "Geçen sefer yakaladığımız Kan Hınzırını evime göndermeye karar verdim.\nMemleketin büyükleri buna bayılacak! Türlerinin uzun yaşam süreleri göz önüne alındığında, o Kan Hınzırına soracak çok şeyleri olacaklarından eminim."
        },
        {
            "id": "smalltalk_10610_3",
            "desc": "Chatter #3",
            "dlg": "Kan Hınzırları vahşi hayvanlar gibidir. Bazen size dostça yaklaşırlar, bazen de nazik bir şey yaparlar. Ama...\n... böyle olduklarında tok olduklarını varsayın. Aç bir Kan Hınzırı insanlara karşı asla o kadar nazik olmaz."
        },
        {
            "id": "smalltalk_10610_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Kan Hınzırları insanları kendi ailelerinden koparır ve beyinlerini çarpıtarak onları kendilerinden birine dönüştürür.\nGerçek Ailen sen dönüştürüldükten senin olmayacak mı? Gerçek bir aile tam olarak nedir ki, acaba?"

        },
        {
            "id": "smalltalk_10610_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Bazı kişiler Kan Hınzırlarını insan olarak görüyorlar. Yoksa, Baş neden onların peşine düşmesin ki, değil mi?\nEh, bu onların kriterleri. Bizim gözümüzde, Kan Hınzırları insan değil. Sadece yok edilmesi gereken haşereler."
        },
        {
            "id": "neglect_10610_1",
            "desc": "Idle",
            "dlg": "Bir bardak su ister miydin?"
        },
        {
            "id": "gacksung_10610_1",
            "desc": "Uptying",
            "dlg": "Ha ha... Nasıl hissettiriyor, kendi avın tarafından avlanmak?"
        },
        {
            "id": "formation_10610_1",
            "desc": "Deployment",
            "dlg": "Kan Hınzırları... yine mi sorun çıkarıyorlar?"
        },
        {
            "id": "battleentry_10610_1",
            "desc": "Stage Entry",
            "dlg": "Eğer gerekenlere sahip değilsen, gelmek için zahmet etmeyiver. Sadece ayağıma basarsın~"
        },
        {
            "id": "battle_select_10610_1",
            "desc": "Viewed in Battle",
            "dlg": "Silahımdaki şu kanı silmem lazım."
        },
        {
            "id": "battle_endcommand_10610_1",
            "desc": "Commencing Attack",
            "dlg": "Hadi avlanalım."
        },
        {
            "id": "battle_enemy_break_10610_1",
            "desc": "Enemy Stagger",
            "dlg": "Acıtıyor mu?"
        },
        {
            "id": "battle_break_10610_1",
            "desc": "Staggered",
            "dlg": "Agh..."
        },
        {
            "id": "battle_kill_10610_1",
            "desc": "Enemy Killed",
            "dlg": "Hahaha!"
        },
        {
            "id": "battle_dead_10610_1",
            "desc": "Death",
            "dlg": "Birinizi daha... yanımda götüreceğim..."
        },
        {
            "id": "choice_success_p_10610_2",
            "desc": "Check Passed",
            "dlg": "Bu av için faydalı olacaktır!"
        },
        {
            "id": "choice_fail_n_10610_1",
            "desc": "Check Failed",
            "dlg": "Ups... Benim hatam."
        },
        {
            "id": "battle_clear_10610_1",
            "desc": "Victory Cry",
            "dlg": "Birkaçı bizi atlattı ama sonuç olarak biz kazandık. Şu anda korkudan sinmiş olsalar gerek."

        },
        {
            "id": "battle_clear_ex_10610_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Sanırım bu alan Kan Hınzırlarından temizlendi. O zaman... bir sonraki avlanma alanımıza gidelim mi?"
        },
        {
            "id": "battle_defeat_10610_1",
            "desc": "Defeat Wail",
            "dlg": "Ha ha... kaybettik, huh? Yaptığım tüm o büyük konuşmalar için... bu biraz utanç verici. Ama bir dahaki sefere, ben..."
        }
    ]
}
