{
    "dataList": [
        {
            "id": 0,
            "place": "Blossoming League of Nine Littérateurs",
            "model": "이상",
            "content": "Umarım ki, son konuşmamızdan beridir iyi durumdasındır."
        },
        {
            "id": 2,
            "model": "이상",
            "content": "Dışarıdaki çiçeklerin açışımı, ve kuşların cıvıldayışını sık sık görüyorum."
        },
        {
            "id": 3,
            "model": "이상",
            "content": "Çiçeklerin kokusu, etrafa çokça saçılsa dahi, tek bir yere toplandıklarında pek şeker bir koku yayıyorlar."
        },
        {
            "id": 4,
            "model": "이상",
            "content": "Geçmişte böyle bir kokuyu alıp almadığını düşünmeden edemiyorum."
        },
        {
            "id": 5,
            "model": "홍루",
            "content": "Dongbaek'in yüzünün hep asık olmasından çokça endişeliydim..."
        },
        {
            "id": 6,
            "model": "홍루",
            "content": "Fakat konferanslarda sunduğu şeyleri görmek, beni rahatlatıyor; içlerinde o tutukuyu ve neşeyi görebiliyorum."
        },
        {
            "id": 7,
            "model": "홍루",
            "content": "Bu neşeyi, bize direkt olarak gösteremediği gülümsemesi adına sayabilir miyim?"
        },
        {
            "id": 8,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "League of Nine Littérateurs",
            "content": "...Tabi, istediğin gibi alabilirsin."
        },
        {
            "id": 9,
            "model": "홍루",
            "content": "Yi Sang."
        },
        {
            "id": 10,
            "model": "홍루",
            "content": "Ne düşünüyorsun?"
        },
        {
            "id": 11,
            "model": "홍루",
            "content": "O yüzün ne anlama geldiğini gerçekten de kestiremiyorum. Aklında ne olduğu konusunda büyük merak uyandıran bir jest."
        },
        {
            "id": 12,
            "model": "이상",
            "content": "Şimdiye dek arka plana attığım kişiler de aynı bunu soruyordu."
        },
        {
            "id": 13,
            "model": "이상",
            "content": "Fakat, cevabımı sunabileceğim yeterlilikte bir hitabet yeteneğine sahip olmadığım gibi, mevuzatı özetlemenin son derecede bezdirici ve kafa karıştırıcı olacak olmasından dolayıdır ki..."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "Cevabımın yerini, boş bir kağıt ile doldurmakta yetinecektim."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "...Bunun ne olduğunu biliyorsun:"
        },
        {
            "id": 16,
            "model": "이상",
            "content": "Bir hiç."
        },
        {
            "id": 17,
            "model": "이상",
            "content": "Belki de, o kadar şeyden sonra bir hiç olarak kalmamıştır."
        },
        {
            "id": 18,
            "model": "이상",
            "content": "Özensiz ve dağınık zihnime ekilen tohumları hissederken, yeni açan bir çiçek misali, kendimi masmavi gökyüzünün altındaki rüzgarlara bırakmayı yeğliyordum"
        },
        {
            "id": 19,
            "model": "홍루",
            "content": "Pekala, iyi oynadım mı?"
        },
        {
            "id": 20,
            "model": "이상",
            "content": "……"
        },
        {
            "id": 21,
            "model": "이상",
            "content": "Young-ji Ağabey çok kibar bir adamdı. Başkalarına çabucak kin ve öfke besleyebilen birisi değildi."
        },
        {
            "id": 22,
            "model": "이상",
            "content": "Bu hususta ona benziyorsun."
        }
    ]
}
