{
    "dataList": [
        {
            "id": 0,
            "model": "이상",
            "content": "Uzun bir sessizlik, zamanın nafile akışına eşlik ediyordu."
        },
        {
            "id": 1,
            "model": "이상",
            "content": "Geçirdiğim bunca zaman, sadece ikincil bir önem arz ediyordu."
        },
        {
            "id": 2,
            "model": "이상",
            "content": "Beyaz ile kaplı bu kare içerisinde, sadece iki ziyaretçim bulunuyordu."
        },
        {
            "id": 3,
            "place": "N Corp. Cubic Room",
            "model": "이상",
            "content": "Demek gerekirse... Birisi karenin içindeki karede, diğeri ise karenin içindeki karenin içindeki karede beni ziyaret ediyordu."
        },
        {
            "id": 4,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "Burada araştırmanı yapmakta özgürsün."
        },
        {
            "id": 5,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "O çok sevdiğin aynan ile beraber."
        },
        {
            "id": 6,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "Gıdalarını ve takviyelerini tüketmeyi sakın ihmal etme."
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Aynaya bakacak ve manzaranın keyfini çıkartacak birisi yoktu, ve bir moral kaynağı olma durumunu çoktan yitirmişti..."
        },
        {
            "id": 8,
            "model": "이상",
            "content": "Yine de, bir nedenden dolayı aynaya tutunmaya devam ediyordum..."
        },
        {
            "id": 9,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Son günlerde Gubo'ya bile tek kelime etmiyorsun. Tüm gün boyudur aynaya sımsıkı tutunmuşsun."
        },
        {
            "id": 10,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Gitmeden hemen önce seni biraz dikizledi. Yüzündeki ifade hiç de iyi görünmüyordu."
        },
        {
            "id": 11,
            "model": "이상",
            "content": "Bu beni bağlamaz. Sana yüzümü dönüp kelimeler dökmeyi yeğlerim."
        },
        {
            "id": 12,
            "model": "이상",
            "content": "Ben arkamı döndüğümde, senin de aynısını yapmanı isterim."
        },
        {
            "id": 13,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Yi Sang, Gubo seni içtenlikle önemsiyor. Farkındasın, değil mi?"
        },
        {
            "id": 14,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Lig dağılmadan önce, Lig'e katılması için en büyük nedeninin sen olduğuna eminim."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "Bu doğru değil. Gubo'nun en çok önemsediği güruh... kendisidir."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "Kendisini ortaya çıkartacak bir şey ararken, benimle rastlaşmasından öte bir şey yok."
        },
        {
            "id": 17,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "O Halde... bırak yapsın. Onun yanında durduğun sürece, sen de ilgi odağı olabilirsin."
        },
        {
            "id": 18,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Şu esnada N Kuruluşu'nun direktörü, sen, Gubo, ve Aseah ile ikinci bir Lig kurmaya çalışıyor."
        },
        {
            "id": 19,
            "model": "이상",
            "content": "Kökleri farklı bir yerden çıkarken, o organizasyona Lig demeyi kendime yediremiyorum. Sadece bir gün geri verilmesi zaruri olacak bir ismi aldılar."
        },
        {
            "id": 20,
            "model": "이상",
            "content": "...Dış dünya nasıl peki? Kanatların ile, istediğin yere uçabilirsin malum."
        },
        {
            "id": 21,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Dışarısı... Haah. Aynı, yorucu işler işte. Her zaman aynı yoldan gidiyor."
        },
        {
            "id": 22,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Doğru olan da bu değil mi? Lig çok sıkı bir bağ ile birbirine kenetlenmişti, ama artık Lig dağıldığına göre..."
        },
        {
            "id": 23,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Geçmişte olanlar için neşe veya hüzün hissetmemelisin."
        },
        {
            "id": 24,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Bu yüzden burada kalmanı istiyorum. Konuşabileceğim birisi olabilmen için."
        }
    ]
}
