{
    "dataList": [
        {
            "id": 1,
            "place": "Gift Factory Reception Hall",
            "model": "단테",
            "content": "<Thanks, everyone... How did you find me?>"
        },
        {
            "id": 2,
            "model": "이상",
            "content": "We entered via the Backdoor."
        },
        {
            "id": 3,
            "model": "파우스트",
            "content": "Your signals were no longer detected from within the bus's premises."
        },
        {
            "id": 4,
            "model": "이상",
            "content": "Then, every Sinner was immediately summoned from their respective rooms for the search."
        },
        {
            "id": 5,
            "model": "로쟈",
            "content": "Ve tam da molamız başlamıştı... Dante, bir daha böyle bir şey yapmayı denemeyelim, tamam mı~?"
        },
        {
            "id": 6,
            "model": "오티스",
            "content": "İdari Müdür olsanız bile... bu tarz yaramaz davranışlar üzerlerinde büyük bir risk taşır. Lütfen dikkat ediniz."
        },
        {
            "id": 7,
            "model": "단테",
            "content": "<I'm sorry... S-so how did you guys find us?>"
        },
        {
            "id": 8,
            "model": "이상",
            "content": "... I have deduced it."
        },
        {
            "id": 9,
            "model": "이상",
            "content": "As of late, Heathcliff was in a constant state of uneasiness. Considering the nature of our circumstances, I conjectured that there was aught that he had to do before our arrival at T Corp."
        },
        {
            "id": 10,
            "model": "이상",
            "content": "On the day in which the Backdoor volatility siren echoed, Don Quixote made a relatively delayed return to the Backdoor."
        },
        {
            "id": 11,
            "model": "이상",
            "content": "And, come the next day, she requested from me and Miss Faust an encyclopedia of common symbols used in the City."
        },
        {
            "id": 12,
            "model": "파우스트",
            "content": "Yes. So Faust lent her a few volumes."
        },
        {
            "id": 13,
            "model": "이상",
            "content": "Ever since receiving the volumes, Miss Don Quixote sat next to me and perused the pages with a rather enthusiastic expression on her countenance. Although I could not converse with her on account of my... conditions..."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "... I do recollect that the following words were repeatedly uttered. Cosplay, costumes, sack..."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "In summation, I surmised that Miss Don Quixote witnessed a series of symbols that caught her attention when the siren blared..."
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "... and Faust was aware of the door on which those symbols were drawn. Based on that information, the Sinners were able to find their way here."
        },
        {
            "id": 17,
            "model": "뫼르소",
            "content": "Bu kapıya geldiğimiz koridorda birkaç varlık ile çatıştık."
        },
        {
            "id": 18,
            "model": "로쟈",
            "content": "Ama, sadece cılız olanlara rastlamamız ne iyi~"
        },
        {
            "id": 19,
            "model": "파우스트",
            "content": "An irreversible death of a Sinner could have occurred in the process."
        },
        {
            "id": 20,
            "model": "단테",
            "content": "<Um...>"
        },
        {
            "id": 21,
            "model": "파우스트",
            "content": "Do you understand? Engaging hostile forces in your absence carries an exceedingly high level of risk."
        },
        {
            "id": 22,
            "model": "뫼르소",
            "content": "Koridorların bir köşesinde ceset olarak, ne hayata geri getirilebilir ne de cenazemiz çıkarılabilir bir şekilde, edebiyen kayıp olabilirdik."
        },
        {
            "id": 23,
            "model": "오티스",
            "content": "Lütfen sorumluluklarınızın ağırlığını ve başıboş davranışlarınızın taşıyabileceği riskleri kavrayınız."
        },
        {
            "id": 24,
            "model": "오티스",
            "content": "Hayatta kalmalısınız, İdari Müdür. Ne olursa olsun."
        },
        {
            "id": 25,
            "model": "오티스",
            "content": "... Anlaşıldı mı?"
        },
        {
            "id": 26,
            "content": "Daha önce hiç Outis'in bana böyle baktığını görmemiştim. Bakışları soğuk ve acımasızdı."
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "Your survival was a lucky coincidence, Dante. The sequence of those symbols... are not supposed to be interpreted in such a haphazard manner."
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<I'm really sorry... I don't know what else to say.>"
        },
        {
            "id": 29,
            "model": "파우스트",
            "content": "... I believe that is enough. But..."
        },
        {
            "id": 30,
            "model": "료슈",
            "content": "N.D.Q."
        },
        {
            "id": 31,
            "model": "이스마엘",
            "content": "Evet. Don Quixote, Heathcliff... o ikili nereye kaçtı?"
        },
        {
            "id": 32,
            "model": "단테",
            "content": "<Oh, that's...>"
        },
        {
            "id": 33,
            "content": "Neler yaşandığını onlara anlattım."
        },
        {
            "id": 34,
            "model": "그레고르",
            "content": "Harbiden, üçünüz nasıl buraya kadar hayatta kalmayı başarabildiniz?"
        },
        {
            "id": 35,
            "model": "그레고르",
            "content": "Pekala, müdür ahbap. Eminim ki diğerleri kafanı iyice ütüledi, o yüzden ben de başlamayacağım. Ama biz tam olarak neredeyiz?"
        },
        {
            "id": 36,
            "model": "오티스",
            "content": "Hey, hangi eyalet burası? Bu soğukluk... şehirin kuzey eyaletlerinin bir yerinde olmalıyız. Veya..."
        },
        {
            "id": 37,
            "model": "파우스트",
            "content": "We are not in the City."
        },
        {
            "id": 38,
            "model": "그레고르",
            "content": "... Nasıl yani?"
        },
        {
            "id": 39,
            "model": "파우스트",
            "content": "I mean that we are not in the City. Those intelligent organisms, called gnomes, are part of a species surviving in the Outskirts."
        },
        {
            "id": 40,
            "model": "파우스트",
            "content": "Commonly known as monsters of the Outskirts."
        },
        {
            "id": 41,
            "model": "로쟈",
            "content": "Öh... Yine mi canavarlar? Gölde o kadar yaşadığımız şeyden sonra?"
        },
        {
            "id": 42,
            "model": "단테",
            "content": "<They weren't exactly like the Whales, though. We could communicate with the gnomes. They were just like people... except smaller.>"
        },
        {
            "id": 43,
            "model": "이스마엘",
            "content": "Yani arka sokakların tamamen farklı bir bölgesindeyiz... Eğer şartlar olağan olsaydı bölgeyi dolaşmak isterdim. Bakın, buradaki her şeyin ne kadar minik olduğunu düşünür isek, bu bina cüceler için özel olarak yapılmış gibi görünüyor."
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "Eğer burası arka sokaklar ise... Geri dönebiliriz, değil mi?"
        },
        {
            "id": 45,
            "model": "파우스트",
            "content": "As long as the door we entered through remains open, yes."
        },
        {
            "id": 46,
            "model": "뫼르소",
            "content": "Açık. Şimdilik."
        },
        {
            "id": 47,
            "model": "싱클레어",
            "content": "Ya... kapanırsa?"
        },
        {
            "id": 48,
            "model": "파우스트",
            "content": "Then, an unexpected journey begins. We will have to trek the distance from the Outskirts back to the City, which will be a significant endeavor in both time and effort."
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<Isn't that a bit dangerou—>"
        },
        {
            "id": 50,
            "model": "검은노움",
            "teller": "Shadowy Gnome",
            "title": "Gift Factory",
            "content": "Bu ses de nereden geliyor-ome... Eh?"
        },
        {
            "id": 51,
            "model": "빨간노움",
            "teller": "Cherry Gnome",
            "title": "Gift Factory",
            "content": "'Ome!! Turnayı gözünden vurdum-ome! Aletlerinizi alın-ome!!!"
        },
        {
            "id": 52,
            "model": "이상",
            "content": "Dante, come hither to the back of the line."
        },
        {
            "id": 53,
            "content": "Kapı hızla açıldı, ve cüceler odaya dolmaya başladılar. Kendimizi muharebe için hazırladık."
        }
    ]
}
