{
    "dataList": [
        {
            "id": 0,
            "place": "Mephistopheles'te",
            "model": "히스클리프",
            "content": "Sonunda buradayız demek eh..."
        },
        {
            "id": 1,
            "content": "Heathcliff takırdayan otobüs camından sıkılmış bir surat ifadesiyle dışarıya bakıyordu."
        },
        {
            "id": 2,
            "content": "Yağmur yağmıyor olsada, dışarıdaki dünya kapalı bi gökyüzü gibi gri ve opaktı. Siyah, keskin duman bulutları atmosferi çoktan yutmuştu."
        },
        {
            "id": 3,
            "content": "Demek Heathcliff böyle yerlerde geziniyordu..."
        },
        {
            "id": 4,
            "model": "이상",
            "content": "Arka sokakların bu derinliklerinde bile renk hala gri kalıyor. Kesinlikle hatırlıyorum ki S Kuruluşundan ayrıldığımda, vardığım T Kuruluşu sepya tonlarındaydı."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Bu olgu, renk yoğunluğumuzu azaltmak için kullanılan teknolojinin T Kuruluşunun merkezinin yer almasıyla açıklanabilir. Bu tür renk tonu değişikliklerinin etki alanından uzak bölgelerde meydana gelebileceği bildirilmiştir."
        },
        {
            "id": 6,
            "model": "이상",
            "content": "Ah, anlıyorum. O zaman..."
        },
        {
            "id": 7,
            "content": "Diğer iki günahkâr hemen sohbete dahil oldular ve Yi Sang ile Faust'un açağı belirsiz konudan uzaklaştırdılar."
        },
        {
            "id": 8,
            "model": "로쟈",
            "content": "AH! Tabi, size sormam gereken birşey vardı!"
        },
        {
            "id": 9,
            "model": "그레고르",
            "content": "Ahh, evet! Iı, b-bende."
        },
        {
            "id": 10,
            "model": "로쟈",
            "content": "Ne? Y-yani evet! bu, şey... ah, evet. Binalar Yi Sang'ın yaşadığı yerdekilere kıyasla farklı duruyor... O yüzden bu konuyla alakalı birşey olup olmadığını merak ediyordum."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Kesinlikle! Kesinlikle bunu soracaktım."
        },
        {
            "id": 12,
            "model": "단테",
            "content": "<......>"
        },
        {
            "id": 13,
            "content": "Bu maceraya beraber atılalı uzun zaman olmuştu, Günahkarlarla daha rahat olmaya başlamıştım."
        },
        {
            "id": 14,
            "content": "Belkide bu yüzden Rodya ile Gregor'un bu konuyu otobüstekiler için uzaktan da olsa anlaşılabilir kılmak için gösterdikleri üstün çabayı oldukça eğlenceli buldum."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "Ah, anlatmama izin ver o zaman. Bu konuyu tartışmak için öncelikle–"
        },
        {
            "id": 16,
            "content": "Ve Yi Sang, bilmeden başka bir karmaşık konuya atlayarak çabalarını boşa çıkarmaları da aşina olduğum bir başka görüntüydü."
        },
        {
            "id": 17,
            "content": "T Kuruluşunun rengimizi çekmek için kullandığı teknolojiyi ve arkada neler döndüğünü bende merak ediyordum."
        },
        {
            "id": 18,
            "content": "... şimdilik cevaplanacak birşey değildi. Bu konuyu sonraya ertelemeye karar verdim."
        },
        {
            "id": 19,
            "content": "Onun yerine Heathcliff'e doğru yaklaştım. Tek başına oturmuş, kesinlikle düşüncelerinde kaybolmuştu."
        },
        {
            "id": 20,
            "model": "히스클리프",
            "content": "... Hm? Ah, Saatkafa."
        },
        {
            "id": 21,
            "model": "단테",
            "content": "<Hala daha Uğultulu Tepelerde ne giyeceğini mi düşünüyosun?>"
        },
        {
            "id": 22,
            "model": "히스클리프",
            "content": "Ne!? H-hayır. Öyle bişi değil."
        },
        {
            "id": 23,
            "content": "Heathcliff itiraz etti, oturduğu yerden fırladı. Galiba çiviyi tamda yerine çaktım."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "Peki, düşünüyordum. Birazcık. Fakat... çoğunlukla eski günleri yad ediyordum."
        },
        {
            "id": 25,
            "content": "Mm, Heathcliff'in Arka Sokaklarda yaşadığını hatırlıyorum."
        },
        {
            "id": 26,
            "content": "Doğru hatırlıyorsam... Bir çetenin parçasıydı."
        },
        {
            "id": 27,
            "content": "Vergilius T Kuruluşunun yuvasından doğruca gitmek yerine Arka Sokaklardan geçmemizin bir sebebi olduğunu söylemişti. Ve bunun şirketin emirleri olduğunu söylemişti"
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<... Belkide burada yapabileceğimiz birşey vardır? Heathcliff T Kuruluşunun Arka Sokaklarında zaman geçirdi ne de olsa.>"
        },
        {
            "id": 29,
            "model": "단테",
            "content": "<Belkide bir Altın Dal'a denk geliriz...?>"
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "İmkanı yok. Eğer ki Altın Dal yerdeki bi dal kadar sıradan birşey olsaydı neden bu kadar dolaşıp zamanımızı harcardık ki?"
        },
        {
            "id": 31,
            "model": "단테",
            "content": "<H-haklısın...>"
        },
        {
            "id": 32,
            "model": "히스클리프",
            "content": "... Üstelik, Uğultulu Tepeler... birden fazla açıdan oldukça iyi bir malikâne. Bunu, Böyle bakımsız bir Arka Sokağın yakınlarında bulamazsınız."
        },
        {
            "id": 33,
            "model": "히스클리프",
            "content": "Bu yoksul sokak serserileriyle... onlar arasında bir servet uçurumu var."
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "Sonuçta bana bi davetiye gönderdiler. Altın Dal'ı o malikânede bulacağımız çok açık, di'mi? Ya da en azından aynı Yuvanın bi' yerlerinde?"
        },
        {
            "id": 35,
            "model": "파우스트",
            "content": "... Doğru. Eninde sonunda T Kuruluşunun Yuvasına gideceğiz."
        },
        {
            "id": 36,
            "content": "Heathcliff alçak sesle konuşmaya devam etti. Otobüsün dışından gelen gürültü onun sözleriyle karışıyor, bir mırıltı yığınına dönüşüyordu. Dışarıda bir tür kargaşa vardı..."
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "Nihai varış noktamız neresi diye konuşmadan önce, yoldaki bazı sorunları halletmemiz gerekicek gibi."
        },
        {
            "id": 38,
            "model": "베르길리우스",
            "content": "Sezgilerin yarı yarıya doğru, Heathcliff."
        },
        {
            "id": 39,
            "model": "히스클리프",
            "content": "Hmpfh?!"
        },
        {
            "id": 40,
            "content": "Kendine özgü bir sersemlik içinde kendince mırıldanan Heathcliff, sarsılarak kendine geldi."
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "Kahretsin... Senle şu vrum-vrum kızı arasındaki şu sorun ne ya? ikinizde uyarmadan bişi yapıyosunuz."
        },
        {
            "id": 42,
            "model": "베르길리우스",
            "content": "Kısaca seni uyarmayı gerekli görmedim."
        },
        {
            "id": 43,
            "model": "베르길리우스",
            "content": "Herneyse, otobüsün dışındakiler bizim 'hedefimiz'."
        },
        {
            "id": 44,
            "model": "단테",
            "content": "<Hedefimiz...?>"
        },
        {
            "id": 45,
            "model": "뫼르소",
            "content": "I believe that he means to say that they must be eliminated."
        },
        {
            "id": 46,
            "model": "베르길리우스",
            "content": "I feel compelled to let you know that that is not the only implication of the word 'target'. Though I am yet to be informed of the precise details of this mission, that is..."
        },
        {
            "id": 47,
            "model": "베르길리우스",
            "content": "Regardless, you are to make contact with a 'target' among them."
        },
        {
            "id": 48,
            "model": "베르길리우스",
            "content": "Find the target, then extract the necessary intel. Is this clear enough for you, manager?"
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<How are we supposed to find this 'target' if you're not even going to tell us who it is...?>"
        },
        {
            "id": 50,
            "model": "파우스트",
            "content": "Dante asks if there are any identifying characteristics to this 'target'."
        },
        {
            "id": 51,
            "model": "베르길리우스",
            "content": "I'm sure you'll find out when you get there... You are asking me questions I have no answers to, Dante. Don't waste your time."
        },
        {
            "id": 52,
            "model": "베르길리우스",
            "content": "Well... Off the bus, all."
        },
        {
            "id": 53,
            "content": "I was somewhat wary of the way Vergilius answered me, but... even in murky situations like these, we've always managed to pull through anyway."
        },
        {
            "id": 54,
            "content": "I'm sure things'll get a little clearer once we get there. I slowly disembarked the bus with the rest of the Sinners."
        }
    ]
}
