{
    "dataList": [
        {
            "id": 0,
            "content": "Metal beygir sallanarak ileri doğru hücum etmeye devam ediyor. Lokomotifin içerisinde ağır bir hava."
        },
        {
            "id": 1,
            "content": "Metal beygiri sesten kıt insanlar donatıyor. Yoksa dillerimizi kayıp mı ettik? Hayır, biz yalnızca kimsesiz ruhlarız. Dostluk, çok küçük bir kesimin gözettiği, burada önünde veya yanındakilerle olsun, bulunmayan bir konfor."
        },
        {
            "id": 2,
            "content": "Kendi dudaklarımızı konuşturmaya yetecek gücümüz bile yok."
        },
        {
            "id": 3,
            "content": "Omuzlar salınmış, boyunlar düşmüş, ellerindeki aletlere bakan boş gözler yahut vuran parmaklar."
        },
        {
            "id": 4,
            "content": "Farklı değilim ben de onlardan."
        },
        {
            "id": 5,
            "content": "Sükûnetle duruyorum bu metal beygirin içerisinde, sessiz ve dikkatim dağılmış bir şekilde; Onun iradesi benimkinden tamamen ayrı. Herhangi bir şeye merkûz olmayan gözlerim boşluğa bakıyor; hiçbir kişi, hiçbir obje odağa gelmiyor."
        },
        {
            "id": 6,
            "content": "En son işten esirgendiğimden beri ne kadar oldu?"
        },
        {
            "id": 7,
            "content": "Hesaplamak anlamsız. Hesaplamaya çalışmak bile abes"
        },
        {
            "id": 8,
            "content": "İşverenlerim insanların ellerinden zaman ve anılarını almakta usta ."
        },
        {
            "id": 9,
            "content": "Temizlikçi kendi hizmetine ihtiyaç duymaz derler, oysa ki yolcuların parçalanmış vücutlarını yeniden birleştirirken kendi vücudumu o halde hayal etmiyorsam yahut halüsinasyonlar görmüyorsam bir şey bilmiyorum."
        },
        {
            "id": 10,
            "content": "Belki de bilmeden birçok yaşam boyu çalıştırılmışımdır. Bu sezgide bir parça dahi olsa gerçeklik var—yorgunluğum bile onun hakikiliğine bir kanıt."
        },
        {
            "id": 11,
            "content": "Lakin, öyleyse bile, bu gerçeğin ne anlamı var ki?"
        },
        {
            "id": 12,
            "content": "... Bu metal beygirin varlığı benimkinden farklı değil."
        },
        {
            "id": 13,
            "content": "Kendi ayaklarım bana ihanet ediyor. Kollarım irademe yüz vermiyor. Sürdüğüm yol, sürü tarafından serilmiş bir patika."
        },
        {
            "id": 14,
            "content": "Ben, sırtıma katlanılamaz bir ağırlık yüklenmişken bile, güneşin doğuşu ve batışıyla beraber işe gidip gelen ben..."
        },
        {
            "id": 15,
            "content": "Ben, yolcuların cesetlerini yeniden birleştirirken, kim olduklarına, neden bu şeytani makine ile yol almaya karar verdiklerine kayıtsız kalan ben... Metal beygir de başkalarının hususlarını umursamaz. Emrolduğu gibi gider ve gelir\n... Aynı o ben gibi."
        },
        {
            "id": 16,
            "content": "Aradaki fark kayboluyor."
        },
        {
            "id": 17,
            "content": "Aydınlanıyorum. Bu metal beygirin varlığı lanet okuduğum o trenden hiç de farklı olmayabilir mi?"
        },
        {
            "id": 18,
            "content": "Duyularım açılıyor. Ellerim belimdeki hançeri kavramaya gidiyor. Hiçbir haberim olmadan o trende yolculuk etmiş olabilirim, ve bilmemin hiçbir yolu yok..."
        },
        {
            "id": 19,
            "teller": "Anons",
            "title": "???",
            "content": "... İstasyon. Çıkış için..."
        },
        {
            "id": 20,
            "content": "Metal beygir duruşa geçiyor. İnsanlar binip iniyorlar. Nefes veriyorum."
        },
        {
            "id": 21,
            "content": "Kabuslar beni yeniden sarmış olmalı. Terör hissi derinlere batıyor ve dolu kalbimin üzerine dokunuyor."
        },
        {
            "id": 22,
            "content": "Ve..."
        },
        {
            "id": 23,
            "content": "Şirket kepini gözlerimin önüne indiriyorum ve kalkıyorum. Çalışma vakti geldi."
        },
        {
            "id": 24,
            "content": "Başka çarem yok."
        },
        {
            "id": 25,
            "content": "Zira günün yarısı boyunca yeni çalışanları eğitmekle hükümlüyüm. Yolcuların vücutlarını biçip yeniden birleştirmekten geçici bir mola olacak."
        },
        {
            "id": 26,
            "content": "Kendime yaptığım anlamsız bir teselli, lakin mola moladır. Metal beygiri geride bırakıyorum ve trenlere doğru yol alıyorum."
        },
        {
            "id": 27,
            "content": "Yüzümde alaycı ve anlamsız bir gülümseme, çünkü biliyorum ki..."
        },
        {
            "id": 28,
            "content": "Sürdüğüm bu yolda, benlik için bir yer yok."
        }
    ]
}
