{
    "dataList": [
        {
            "id": 0,
            "content": "Sanatın doğası, kırılmış ayna parçalarından yansıyan ışık hüzmeleri gibidir."
        },
        {
            "id": 1,
            "content": "Karmaşık, tahmin edilemez, ve düzenli bir şekilden yoksunlardır... yanı sıra, çok da muazzamlardır."
        },
        {
            "id": 2,
            "content": "Her şey tuvale dökülebildiği, ve her bir düşüncenin gerçekliğe taşınabildiği bu dünyada..."
        },
        {
            "id": 3,
            "content": "... İdrak edebileceklerimizin ötesindekiler bile, başkalarının sanat parçalarından merceklenip, esinlenmek için kullanılabilir ."
        },
        {
            "id": 4,
            "content": "Bu yüzdendir ki, Yüzük'ü ve sanatın yolunu seçmem, çokca mahir bir karardı."
        },
        {
            "id": 5,
            "content": "Belki de yaşamım, başlangıç çizgisinden beridir yürüyen bir sanat parçasıdır."
        },
        {
            "id": 6,
            "content": "İlgi alanlarım, ışığın yedi rengi misali bir çeşitliğe ev sahipliği yapardı. Tıpkı paramparça bir yüzeye, engebeli şekilde yayılan ışık hüzmeleri benzerliği ile..."
        },
        {
            "id": 7,
            "content": "Lakin, teknoloji gibi bir hususa zincirlenmiş bir hayat... Vasat ve öngörülesi 'keşifler' ile dolu konferanslarda at koşturmak... Hiç bir zaman hakettiğim dünya değildi."
        },
        {
            "id": 8,
            "content": "Bu yüzdendir ki, Noktacılar'ın beni keşfedip, rütbelerine davette bulunması, benim en büyük talihlerimdendi."
        },
        {
            "id": 9,
            "content": "Tek bir noktanın içine kıstırılmış, büyük bir evren. Nitekim bir grup nokta, bir grup sonsuzluktur, ve bir küme nokta, bir küme dolusu evrendir ; Buradan doğan eser ise, başlı başına ayrı bir evrendir .."
        },
        {
            "id": 10,
            "content": "Noktacılar, ebediyete dek hayranlıkla aklıma kazıyacağım zanaatlar üretiyorlar . Buna olan bağlılığım, kaderimnde çok önceden yazıyor olsa gerekir."
        },
        {
            "id": 11,
            "content": " 'Yüzük'ün Öğrencisi' mahlası, beni özgürlüğe erdirecek ve tüm potansiyelimi açığa çıkartacak kanatlarımı kazandırdı."
        },
        {
            "id": 12,
            "content": "Ne gafil ve ruhsuz günlerin üstesinden geldim! Kanatlarım, bunca zamandır sırtımda, kendi ellerim ile onları çizmemi bekliyordu. Jön ve tecrübesiz zamanlarım, birleştirilmiş makine parçalarının ona bahşettiği bu çocuksu hayranlığı ile asla zihnimin huzuruna eremezdi. "
        },
        {
            "id": 13,
            "content": "Ah... ne acınası günler... nafile makineler ile geçirdiğim, cahiliye günlerim."
        },
        {
            "id": 14,
            "content": "Ruhsuz, hayata teslim olmuş bir şekilde kendimi zincirleyip, orada geçirdiğim her bir saatin kaderimde yazılı olduğuna inandığım günler."
        },
        {
            "id": 15,
            "content": "Bu yüzdendir ki, ellerimde yüce fırçamı tutuyorum; geçmişime şekil verip, onu dönüştürecek yegane aracı."
        },
        {
            "id": 16,
            "content": "Beyhude geçmişim, sanat uğruna kurban ediliyor; önceden değersiz karar kılınanlar, bir hışım ile güzelliğe dönüşüveriyor."
        },
        {
            "id": 17,
            "content": "Sadece Yüzük'ün bir öğrencisiyim; bu yüzden ki, sayısız başyapıta imza atan Maestro'ların yolundan gittiğim sürece... kendi becerilerim de zirve noktasına ulaşmalıdır."
        },
        {
            "id": 18,
            "content": "Ah, artık kalbimde bir ateş yanıyor. Bu 'görev kontrolü'ne tertemiz bir zihin ile katılım gösterebilirim."
        },
        {
            "id": 19,
            "content": "... görev alanına gelmem, biraz olsun vaktimi almıştı."
        },
        {
            "id": 20,
            "content": "Bir grup insan, rahatsızlıklarını belli edecek şekilde, 'sanat' bile sayılamayacak, kafa karıştırıcı renk cümbüşlerinin arkasında duruyordu."
        },
        {
            "id": 21,
            "content": "Yalvarıyorlardı, seslerini duyurmak için çaresizce, kalbimin kapısını tekmelemeye çalışıyorlardı. Yine de, kulaklarıma gelen tek şey, arka plan sesiymişcesine gelen anlamsız mırıldanmalardan ötesi değildi."
        },
        {
            "id": 22,
            "content": "Gürültünün esası, muhtemelen çaresizce geçer bir not almaya çalışan güruhlardı..."
        },
        {
            "id": 23,
            "content": "Yine de hepsi, kalır bir not alacaktı."
        },
        {
            "id": 24,
            "content": "Hiç bir şeyin anlamı yok."
        },
        {
            "id": 25,
            "content": "Amma velakin..."
        },
        {
            "id": 26,
            "content": "Doğrudur ki, bir anlamın yokluğu, sadece cevapların yokluğunu da belirginleştiriyordu."
        },
        {
            "id": 27,
            "content": "Korkudan paralize olmuş sivilleri toplamıştım. Tez zaman içinde, yarattıkları eserleri gözden geçireceğimi söyledim."
        },
        {
            "id": 28,
            "content": "Evet. Bu 'ortaklaşa' emeği gözden geçirmekten çokça zevk alacaktım."
        },
        {
            "id": 29,
            "content": "Tabii ki, buradaki her bir eser, tek bir kişinin alın terinden çıkmıştı. Yine de, eğer bu büyümemiş meyveler, benim dokunuşum ile daha yüksek bir sınıfa erebilecek ise..."
        },
        {
            "id": 30,
            "content": "... çokca güzel bir ortaklık ortaya çıkarabilecektir."
        },
        {
            "id": 31,
            "content": "Çoğunun yüzü, akılalmaz bir şaşkınlık abidesi ile sallanıyordu. Ah, çokca hoş ve ideal bir an. Topluca paylaşılan bir şok duygusu... bu kadar tekdüze olamazdı."
        },
        {
            "id": 32,
            "content": "Ve büyük bir zevk ile şehvetin eşliğinde..."
        },
        {
            "id": 33,
            "content": "büyükçe fırçamı kaldırıp malzemelerimi hızlıca delmeye başlayaraktan, hepsini noktalar ile işaretlemiştim."
        },
        {
            "id": 34,
            "content": "Her yere uçuşan, kan kırmızısı boyalar..."
        },
        {
            "id": 35,
            "content": "Şok. Korku. Panik ve çaresizlik. Çok, çokça soğuk zemine çakılıp son duygularını yitirmiş, bedenlerine rehberlik edebilecek bir zihni kalmayan güruhların, yerde biçimsiz bir küme oluşturduklarına şahitlik ettim."
        },
        {
            "id": 36,
            "content": "Kalbim, bu muazzam sunumun karşısında küt küt atıyordu; güzelliklerine sadece bir izleyici olduğum halde eşlik edebileceğim, muazzam bir ortak sanat eseri hazırlamışlardı."
        },
        {
            "id": 37,
            "content": "Bu güruhlara, verebileceğim en parlak not dışında ne verebilirdim ki?"
        },
        {
            "id": 38,
            "content": "Bu sanat eserine vereceğim yegane not..."
        },
        {
            "id": 39,
            "content": "A+'dır."
        }
    ]
}
