{
  "dataList": [
    {
      "id": 0,
      "content": "Hm..."
    },
    {
      "id": 1,
      "content": "Şehrin sokaklarında bir yürüyüş, benim için sahiden de nadir."
    },
    {
      "id": 2,
      "content": "Bu yürüyüş, ve omuzlarımı sıvazlayan güneş ışığı, alışılmadık bir hissiyata sebebiyet veriyor; cilter dolusu kitabı, günlerce arşivi didikle didikleye okuduğum—En son güneş ışığını güzel bir şekilde görüşüm, Bölük 3'e terfim esnasında, bireysel zimmetlerimi yeni merkeze taşımam esnasında tatmıştım."
    },
    {
      "id": 3,
      "content": "Eğer dostlarım, beni güneşin altında rüzgardan bir banyo yapmaya zorlamasaydı, bugün de başka günlerden farksız olacaktı."
    },
    {
      "id": 4,
      "content": "Yine de... burada bulunmak, hiç de fena hissettirmiyor."
    },
    {
      "id": 5,
      "content": "Arkamdan gelen şehrin şen şakrak gürültüsü, elimdeli metinlere büyük bir odak sarf ettiğim esnada, kuru ve önemsiz bir gürültüden öteye gitmiyordu."
    },
    {
      "id": 6,
      "content": "Ve, hm... Bu çayın demi, ne de enfes bir tat sunuyor... Belki de Birliğimize, bunlardan merkezimize de yerleştirmeleri için bir dilekçe sunarım."
    },
    {
      "id": 7,
      "content": "Gökyüzü, ihtişamlı maviliğinin altında sadece yalan ve keder barındırsa da, Kalbime kibar ve usul bir neşe katıyor."
    },
    {
      "id": 8,
      "content": "Bu yolculuğa çıkmamın nedeni ufak bir baskıydı, ki bu gezintiden öğrenebileceğim çokça şey olduğu da gün gibi ortada."
    },
    {
      "id": 9,
      "content": "Belki de bu, bilinmezlere alışmam için bir fırsat; yani bir öğrenim deneyimi olabilir."
    },
    {
      "id": 10,
      "content": "... Yine de, iş arkadaşlarım ile konuşmaya ve iletişim kurmaya alışmam, biraz vaktimi alabilir."
    },
    {
      "id": 11,
      "content": "Asosyal birisi olmak doğamda olmasa da, Birliğin bir üyesi olduğum günden beridir, arşivlerde sabahlamadığım bir gün hatırlamam."
    },
    {
      "id": 12,
      "content": "Tam da... zavallının teki gibi."
    },
    {
      "id": 13,
      "content": "Daha yüksek basamaklara tırmana yolunun, sadece ciltlerce kitap okumaktan ve bedenimi geliştirmekten ibaret olduğunu sanıyordum."
    },
    {
      "id": 14,
      "content": "... Yine de uzun bir süre Bölük 4'te kaldım, ve bu terfi isteğim yerine gelmedi."
    },
    {
      "id": 15,
      "content": "Düşünce yapım, ateşin tek başına yayılamayacağını idrak edemeyip, ateşin sadece çırasının kalitesini güzelleştirerek büyüyebileceği gibi aptalca bir fikirdi."
    },
    {
      "id": 16,
      "content": "Tekrar düşününce, belki de bu yüzden Güney'in 4.Bölüğünde bıçak el(手刀) teknikleri öğretiliyordu, bu farkındalığı zihnimize kazımamız için."
    },
    {
      "id": 17,
      "content": "İşin başında, ellerimizi bir bıçak gibi kullanma fikrini idrak edememiştim;"
    },
    {
      "id": 18,
      "content": "Fakat, aklım bu sınırlayıcı düşünceden kurtulduğunda, ve ateşin izolasyonla değil, birliktelikle büyüdüğünü kavrayabilince, Bölük 3'e yükselebilmişti."
    },
    {
      "id": 19,
      "content": "... Artık, alevli bir kılıç kuşanıyorum."
    },
    {
      "id": 20,
      "content": "Alevlerimin dili, kılıcımı çevreliyor, ve etrafı yalayarak yakıyor; temas anında, rakiplerimizi büyük bir kolaylıkla kül ediyor."
    },
    {
      "id": 21,
      "content": "Bu teknolojiyi bize sunanların, bugün Liu'nun cephaneliğine katkıda bulunmuş sayısız atölyesi olduğunun farkındayım."
    },
    {
      "id": 22,
      "content": "Liu's alevleri. Fitili herkesçe ateşlenebilir, fakat sadece onu anlayanlar ateşini yakabilir."
    },
    {
      "id": 23,
      "content": "Bu husus, Liu'nun tüm standart ekipmanlarında geçerli; Liu'nun ateşli silahları kolay kullanımlarıyla bilinir, fakat bu silahları var güçleriyle kullanmak için, daha derin bir anlayış zaruridir."
    },
    {
      "id": 24,
      "content": "Bölük 6'nın eldivenlerinden itibaren, cephanelik büyüdükçe, 'beraberlik' ve bununla gelen güç de artar; Ardından ise, 1.Bölüğe ulaşanlar, farkındalıklarını tamamlamış olur. Böyle bir davranışa, böyle bir felsefe uygun görülür."
    },
    {
      "id": 25,
      "content": "Alevli kılıçları ile başbaşa kalanlar, bir süre sonra yakacak hiç bir şeyleri yokken bulurlar kendilerini. Ne kıvılcımı, ne de bir ateşi kalmıştır;"
    },
    {
      "id": 26,
      "content": "Fakat beraberlik gösterenler, odundan bir kılıç kuşansalar dahi, yoldaşlarının da kıvılcımları ile beraber büyük bir ateş olabilir."
    },
    {
      "id": 27,
      "content": "Tam olarak da bu yüzden, tayinimi doğuya doğru aldırmak istiyorum."
    },
    {
      "id": 28,
      "content": "Dövüş sanatları, gelenekler ve bölükler arası farklar bölgeden bölgeye değişse dahi..."
    },
    {
      "id": 29,
      "content": "... Liu'nun felsefesi, yoldaşlığı ve sıcaklığı nerede en iyi ve nasıl oturmuş görürsem..."
    },
    {
      "id": 30,
      "content": "... dostlarımın gelişimi, ve sıcaklığı ile beraber nasıl yaşayabileceğimi kavrarsam... Kendimi hayatta ilerlerken görebilirim."
    },
    {
      "id": 31,
      "content": "Bu yolda..."
    },
    {
      "id": 32,
      "content": "... Bu günü de yaşamama mahal olan dostlarım ile nasıl daha yakın bir ilişki kurabileceğimi öğreneceğim."
    }
  ]
}
