{
    "dataList": [
        {
            "id": 0,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "……."
        },
        {
            "id": 1,
            "content": "Ne düşünüyorsun, Peder?"
        },
        {
            "id": 2,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Ne duruyorsun?! Saplasana!"
        },
        {
            "id": 3,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Ah... ahh..."
        },
        {
            "id": 4,
            "content": "Bu kızıl mızrak ile, zamanında seni çok seven ailen tarafından şişlenirken..."
        },
        {
            "id": 5,
            "content": "...Tam bu anda, ne düşünüyor olabilirsin?"
        },
        {
            "id": 6,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Sapla artık!!!"
        },
        {
            "id": 7,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "<i>Gah, aaaaargh!!!</i>"
        },
        {
            "id": 8,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "... Zamanında bizi ayıplayan kişi olduğunu unutma. Hepimizi terk ettin, Ailemizi terk ettin."
        },
        {
            "id": 9,
            "content": "Ne düşünüyorsun, Peder?"
        },
        {
            "id": 10,
            "content": "Aklından neler geçiyor? Bu öfke ve nefret ile kaplanmış, lanetli ve kınanmış duygularımızın kulaklarını çınlattığı esnada?"
        },
        {
            "id": 11,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Kendini bu rüyadan uyandır, Ey Peder."
        },
        {
            "id": 12,
            "content": "Bana verdiğin cevap, sükunetti."
        },
        {
            "id": 13,
            "content": "Ağzını zincirleyen şey, bize olan nefretin miydi?"
        },
        {
            "id": 14,
            "content": "Hayır, elbette değildi."
        },
        {
            "id": 15,
            "content": "Sadece bir günahkarın son pişmanlığında gösterdiği gibi, acınası bakışlarınızı bizden kaçırıyorsun."
        },
        {
            "id": 16,
            "content": "Tıpkı kendisini savunacak tek kelimesi kalmamış bir suçlu gibi."
        },
        {
            "id": 17,
            "content": "Bize ne oldu böyle?"
        },
        {
            "id": 18,
            "content": "Her şey ne zaman başladı?"
        },
        {
            "id": 19,
            "content": "Bu iki sorunun da cevabı apaçık ortada."
        },
        {
            "id": 20,
            "content": "Davetsiz bir misafirin, kapımızı zorladığı o gün."
        },
        {
            "id": 21,
            "content": "Peder'in gözlerinin merak duygusuyla parıladığı o gün."
        },
        {
            "id": 22,
            "content": "Bir aile toplantısında ortaklaşa verdiğimiz karar neticesinde, Şovalye'nin kendisini içine çeken hikayeleri ile beraber, sevgili Peder'imizin bu hayallerini gerçekleştirmesine yardım etmek için ant içmiştik."
        },
        {
            "id": 23,
            "content": "Her geçen gün ve yaşanan her olay, bu son yüzleşmeye zemin hazırlamıştı."
        },
        {
            "id": 24,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Senin ile bizim aramızda, bu aşılamaz kopukluğun duvarını sen dizdin. Yaşananların tüm sorumluluğu, sadece senin."
        },
        {
            "id": 25,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bizi <i>Sen</i> terkettin."
        },
        {
            "id": 26,
            "content": "Peder'in neşeli gülüşünü hala, bu koridorun ötesinden duyabiliyordum."
        },
        {
            "id": 27,
            "content": "Peder'in yanında ise, benim yerimi mesken edinmiş Beyaz Ay'ın Şövalyesi duruyordu."
        },
        {
            "id": 28,
            "content": "Bir sütunun arkasında, bu ikiliyi gözlemliyordum."
        },
        {
            "id": 29,
            "content": "Peder'in cümlelerini hatırlıyorum. Kalbimi bir mızrak gibi delip deşen o cümleleri."
        },
        {
            "id": 30,
            "content": "'Artık sizin eşliğinize ihtiyacım yok. Lütfen, odağınızı La Manchaland ve Aile'nize verin. Göz kulak olun onlara.'"
        },
        {
            "id": 31,
            "content": "Sözlerin çok kuruydu. Hiç bir art niyet, aldatmaca veya süslendirme bulunmuyordu bu sözlerde."
        },
        {
            "id": 32,
            "content": "Sıradan bir şekilde, bir kahvaltı masasında paylaştığın bu kelimeler, her kelimen gibi nazik, ve ilgiliydi."
        },
        {
            "id": 33,
            "content": "Bu yüzden sana inanmak istemiştim."
        },
        {
            "id": 34,
            "content": "Peder'in beni önemsediği için uzaklara gönderdiğine inanmak istemiştim."
        },
        {
            "id": 35,
            "content": "Kan Hınzırları'nın artık kana susamışlıklarını geride bıraktığı bir hikayeye inanmak istemiştim."
        },
        {
            "id": 36,
            "content": "Merhametli ve özverili bir kahramanın herkesi koruduğu bu hikayeye inanmak istemiştim."
        },
        {
            "id": 37,
            "content": "İnsanlar ve Kan Hınzırları'nın barış içinde, neşe ile hayatlarını sürdürdüğü bu cennete inanmak istemiştim."
        },
        {
            "id": 38,
            "content": "Bu rüyayı benimseyip, kuruyup gitmiş yarınlarımızı geri alabileceğimiz bu hikayeye inanmak istemiştim ."
        },
        {
            "id": 39,
            "content": "... Beni uzağa göndermiş olmalıydı, çünkü bu gülünç hikayelere en ufak ilgiyi göstermediğimi o da biliyordu. Zamanıma değer veriyordu."
        },
        {
            "id": 40,
            "content": "Evet, Şövalye'nin art niyetli gümüş diline rağmen, Aile'sini sevdiği için böyle bir kararda bulunduğuna inanmak istemiştim."
        },
        {
            "id": 41,
            "content": "Bu umut... kendime aşılamak için çok çabaladığım bir şeydi."
        },
        {
            "id": 42,
            "content": "Yine de, konuşmalarını sütunun arkasından izledikçe, Sadece ona bahaneler uydurduğum düşüncesini zihnimden atamıyordum."
        },
        {
            "id": 43,
            "content": "Neşeli konuşmalar arasından, hoş kahkahalar duyuluyordu. İkisi de, kendi ufak dünyalarında eğleniyordu."
        },
        {
            "id": 44,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Sahiden de insanın anlattığı hikayeleri sürükleyici buluyor muydun?"
        },
        {
            "id": 45,
            "content": "Peder yeni bir hayalin peşindeydi."
        },
        {
            "id": 46,
            "content": "Bizi en derinlerden çıkartırken benimsediği hayalini, geride bırakmıştı."
        },
        {
            "id": 47,
            "content": "Yeni hayalinin sana ne hissettiğini bilmesem de, Peder..."
        },
        {
            "id": 48,
            "content": "... fakat bana—"
        },
        {
            "id": 49,
            "content": "... Hayır, bize, Ailemize hissettirdikleri... en kötü kabuslarımızın gerçeğe dönüşmesinden başka bir şey değildi."
        },
        {
            "id": 50,
            "content": "Bu çıkmaz kabusu, zihnin daha ne kadar kaldırabilir?"
        },
        {
            "id": 51,
            "content": "Hala görebiliyorum, göz kapaklarımın ardındaki karanlıktan. Pek uzun süre önce yaşamadığımız o geçmişi görüyorum."
        },
        {
            "id": 52,
            "content": "Uzun süredir bastırılan içgüdülerimizden dolayı delirmiş olan Ailemizin anıları."
        },
        {
            "id": 53,
            "content": "Pederin, onların günahlarını bağışlanamaz ilan ettiği günü hatırlıyorum. Tıpkı Kan Hınzırlarının olması gerektiği gibi—insanlara zarar vererek mutluluğu peşlemesi."
        },
        {
            "id": 54,
            "content": "Peder'in emirleri ile kargıyı tutan ellerim, yabancı ve alışılmadık bir his ile sallanıyordu."
        },
        {
            "id": 55,
            "content": "O zamanki düşüncelerim, şu anki halime oldukça yabancıydı. Hala yaşamaya çalışan bedenlerini toprağa gömerken nasıl hissediyordum? Acımasızca kellelerini kargımdan geçirirken nasıl hissediyordum?"
        },
        {
            "id": 56,
            "content": "Gözlerimi açıp, gözyaşından dolayı nemlenmiş ellerime bakıyordum. Ellerimi bir çırpıda kurutmuştum."
        },
        {
            "id": 57,
            "content": "Ardından ise gözlerim, gecenin bu saatinde bile bir güneş gibi parlayan Rahip'in bölgesine kaymıştı."
        },
        {
            "id": 58,
            "content": "Artık Peder'imizin hayali, Ailemizi geçindiren şey değildi."
        },
        {
            "id": 59,
            "content": "Ebedi acının karşısında, Rahip'in çaresizce dil döktüğü tesellilerdi."
        },
        {
            "id": 60,
            "content": "Koridorlar ise hala Peder ve Şövalye'nin kahkahaları ile yankılanıyordu."
        },
        {
            "id": 61,
            "content": "Artık her zamankinden de çok, çok büyük bir nefret beslemiştim bu gürültüye."
        },
        {
            "id": 62,
            "content": "Bacaklarımın, sanki kontrollerini kaybetmişcesine günah çıkarma odalarına gidişine şahitlik etmiştim."
        },
        {
            "id": 63,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Teselli işleri nasıl gidiyor?"
        },
        {
            "id": 64,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "……."
        },
        {
            "id": 65,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Her zamankinden farksız. Herkes, her zaman olması gerektiği gibi huzurlu, barışçıl falan."
        },
        {
            "id": 66,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Yalan söylüyorsun. Yaşananlardan haberdar olamayacak kadar aptal olduğumu mu düşünüyorsun gerçekten?"
        },
        {
            "id": 67,
            "content": "Kan lekeleri, tüm odayı kaplıyordu. Arkası ise taptaze yaralar ile dövülmüştü."
        },
        {
            "id": 68,
            "content": "Masasında, düzinelerce dokunulmamış hemobarlarca çevrelenmiş bir kırbaç vardı."
        },
        {
            "id": 69,
            "content": "Hepimizin içinde bir şeylerin ortaya çıkmaya başladığını görebiliyordum... ve bundan en sert etkilenen kişi Rahip'ti."
        },
        {
            "id": 70,
            "content": "Ailemizin dinmek bilmeyen acısını, nefretini ve öfkesini Peder yerine, akan sellere karşı tek başına üstlenmeye çalışıyor..."
        },
        {
            "id": 71,
            "content": "... ve içi herkesten daha çok çürüyordu."
        },
        {
            "id": 72,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bazı randevularını iptal et."
        },
        {
            "id": 73,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Fakat—"
        },
        {
            "id": 74,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Onun yerine onları bana yönlendir. Dertlerine ben derman olacağım."
        },
        {
            "id": 75,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "... Sen mi?"
        },
        {
            "id": 76,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bu raddede, bu kadar yükü tek başına sırtlanman diğer herkesten önce senin iradeni kıracak."
        },
        {
            "id": 77,
            "content": "Gözleri, şüphe edilmez bir güvensizlik ile bana doğru dönmüştü..."
        },
        {
            "id": 78,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "... Lütfen herhangi bir aksaklık veya sıkıntı çıktığında, bana danışmaktan çekinme."
        },
        {
            "id": 79,
            "content": "... fakat yardımımı da reddetmemişti."
        },
        {
            "id": 80,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "……."
        },
        {
            "id": 81,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "……."
        },
        {
            "id": 82,
            "content": "Karşı iletişimden bu kadar kopuk birisine ne söylenebilirdi ki?"
        },
        {
            "id": 83,
            "content": "Söyleyebilecek bir şey bulmak için, yıllarca sürmüş gibi hissettiren bir süre zarfında diyecek bir şeyler aradım, fakat aklıma hiç bir şey gelmedi. Gitmek için arkamı döndüğünde ise, garip bir ton ile bana seslenmişti."
        },
        {
            "id": 84,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Bu... bana bir şeyi hatırlattı."
        },
        {
            "id": 85,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Peder'in bir macera için tekrardan bizi bırakacağını işittim."
        },
        {
            "id": 86,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Evet. Bir başına hatta. Her zamanki gibi, insanın bu durumdan sorumlu olduğu belli."
        },
        {
            "id": 87,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Bu maceranın efsanevi bir miğfer için olduğunu duydum. Sadece düşüncesi bile... Sabırsızlanıyorum."
        },
        {
            "id": 88,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "……."
        },
        {
            "id": 89,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Macera... hakkında başka neler biliyorsun?"
        },
        {
            "id": 90,
            "content": "Rahip bir çok şey saklıyor gibiydi."
        },
        {
            "id": 91,
            "content": "Onun endişeli gözlerine sert bir şekilde bakmış, ve soruşturucu bir ton ile sorumu sormuştum."
        },
        {
            "id": 92,
            "content": "O kadar yakın olmasak dahi, bu cümlelerinden yeterli bir anlam çıkartabilecek kadar tanıyordum kendisini."
        },
        {
            "id": 93,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... Bir plan, ha?"
        },
        {
            "id": 94,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Bunu sizinle paylaşmam, benim açından doğru mu olur bilmiyorum fakat... evet. Bayan Rodion bu planın başında."
        },
        {
            "id": 95,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Yani... Artık bu planı dizinle paylaşmamda bir sorun olmamalı."
        },
        {
            "id": 96,
            "content": "Bunu nasıl düşünebilirdim ki?"
        },
        {
            "id": 97,
            "content": "Bunu duyan herhangi birinin anında tiksineceği, akıl almaz, alçakça bir ihanet planı..."
        },
        {
            "id": 98,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "... Hepsi Ailemizin mutluluğu için."
        },
        {
            "id": 99,
            "content": "... Rahip tarafından benimle paylaşılmıştı."
        },
        {
            "id": 100,
            "content": "İçgüdülerim, bu haberi derhal Peder'e götürmem için çığlıklar atıyordu."
        },
        {
            "id": 101,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "……."
        },
        {
            "id": 102,
            "content": "Deliliğin vücut bulmuş hali olan bu günah çıkarma odasında, Rahip'ten duyduğum bu sözler kalbimi delip geçmişti."
        },
        {
            "id": 103,
            "content": "Rahip de artık kafayı sıyırdığında—ki bu her an yaşanabilir—başka bir Kan Hınzırının, o küçük odada oturup tüm Ailemizin öfkesini ve nefretini sırtlanması gerekecekti."
        },
        {
            "id": 104,
            "content": "Onun yerini alacak herhangi birisinin de, Rahip ile aynı kaderi paylaşacağını da söylemek gerek."
        },
        {
            "id": 105,
            "content": "Ve teker teker, birer birer Ailemizin her bir üyesi gerçekler ile bağını kopardığında..."
        },
        {
            "id": 106,
            "content": "Tekrardan kendi kan kardeşlerimi, soydaşlarımı gömmem mi gerekecek? Bu narin ellerim, tekrardan onların kellelerini deşmeye mi zorlanacak?"
        },
        {
            "id": 107,
            "content": "Bu dünya... Peder'in hayallerini kurduğu geleceğin ta kendisi miydi?"
        },
        {
            "id": 108,
            "content": "Hayır, bu gerçek olamaz."
        },
        {
            "id": 109,
            "content": "Peder, Şövalye'nin sivri gümüş dili tarafından, eski ihtişamının nafile bir kabuğu haline getirildi."
        },
        {
            "id": 110,
            "content": "Bu susuzluğu bastırmaya, ve hayalimize doğru hep beraber koşmaya ant içen ailemiz parçalara ayrılırken..."
        },
        {
            "id": 111,
            "content": "... sorumsuz babamız, saflığının büyük bir göstergesi olarak yine maceralara çıkmaya hazırlanıyordu. Bu tek başına yeterli bir kanıttı."
        },
        {
            "id": 112,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Aileye büyük bir ihanet planlıyor. Düşünülmesi bile sakıncalı bir günah."
        },
        {
            "id": 113,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Fakat... Bunu ondan da dinlemeliyim."
        },
        {
            "id": 114,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "Bayan Rodion, şu an günün son geçit törenini işletmekle meşgul."
        },
        {
            "id": 115,
            "content": "Bu kaosa son vermek için nereye gitmem gerektiğini biliyordum."
        },
        {
            "id": 116,
            "content": "Tek kız kardeşimin ikamet ettiği, Tören Alanı'na yolum düşmüştü."
        },
        {
            "id": 117,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Oh, gözlerin... çoktan her şeyden haberdarsın, değil mi?"
        },
        {
            "id": 118,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Sana haberleri veren kişi Rahip miydi?"
        },
        {
            "id": 119,
            "content": "Gösterişli bir Geçit Töreni..."
        },
        {
            "id": 120,
            "content": "Kafileyi çevreleyen insanlar, neşe ve mutluluk içinde Geçit Töreni'ni alkış yağmuruna tutuyordu."
        },
        {
            "id": 121,
            "content": "Gözlerinde, onlara evvel zaman önce yüklediğimiz korkulardan en ufak bir iz yoktu."
        },
        {
            "id": 122,
            "content": "Tek gördüğüm şey... en beterinden masum ve nazik bir mutluluktu."
        },
        {
            "id": 123,
            "content": "Sadece birimizi öldürmek için bile canlarını bir hiçmişcesine feda etmeye hazır olan avcılar bile... artık bizi bir istisna olarak görüyordu."
        },
        {
            "id": 124,
            "content": "Tüm fedakarlıklarımız, bu huzurlu günlere ulaşmak içindi."
        },
        {
            "id": 125,
            "content": "... Evet. Bizim, ve sadece bizim fedakarlıklarımız."
        },
        {
            "id": 126,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Peder'in çocuksu hayalleri... gerçeğe dönüşüyor. Gerçekleri farketmeye başladılar."
        },
        {
            "id": 127,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Her anımızı bir kabusa çeviren hayalden mi bahsediyorsun?"
        },
        {
            "id": 128,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "……."
        },
        {
            "id": 129,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Haah... Sanırım değişmeni beklemem en başından bir hataydı. Ne olursa olsun Peder'in arkasından—"
        },
        {
            "id": 130,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "İstediğini yap."
        },
        {
            "id": 131,
            "content": "Eğer nimetlerinden faydalanamayacak isek... mutluluğun ne anlamı vardır ki?"
        },
        {
            "id": 132,
            "content": "Artık cevabın farkındayım."
        },
        {
            "id": 133,
            "content": "Peder'in ideallerindeki o mutluluk, bizim için hiç bir şey teşkil etmiyordu."
        },
        {
            "id": 134,
            "content": "Deliliklerinden kurtarmak için canice katlettiğimiz soydaşlarımızın gömüldüğü bu toprakların üzerinde durup insanların mutluluğunu izlemekte ne tür bir ihtişam vardı ki?"
        },
        {
            "id": 135,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Ne?"
        },
        {
            "id": 136,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "İstediğini yap. Karışmıyorum."
        },
        {
            "id": 137,
            "content": "Bu cesur cevabım üzerine, kız kardeşimin gözleri parıldamaya başlamıştı. Herhangi bir ışık hüzmesini kaybetmiş, ve artık en ufak ışığı göremeyecek kadar yorgun olan gözleri."
        },
        {
            "id": 138,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "... Fakat bu büyük bir evlatlık günahı. Biraz daha... karşı çıkmanı beklerdim."
        },
        {
            "id": 139,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bizi terk eden yegane kişi Babamız."
        },
        {
            "id": 140,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Ve o plan..."
        },
        {
            "id": 141,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... İçi boş hayaller peşinde koşturan Babamızın yokluğunda, tüm aileye göz kulak olmak zorunda kalan senden geliyor."
        },
        {
            "id": 142,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "……."
        },
        {
            "id": 143,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Planına odaklan, ve aileyi geçindirme işini bir süreliğine bana bırak."
        },
        {
            "id": 144,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Hala gözlerin önünde yaşanan her şeye... ilgisiz olduğunu sanıyordum."
        },
        {
            "id": 145,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Hey, aslında... Bu yeni seni sevdim."
        },
        {
            "id": 146,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Terzi'ye git, kalan her şeyi sana anlatsın. Nitekim o çocuğum, planların daha karmaşık olan kısımlarını üstlendi."
        },
        {
            "id": 147,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "... Hatta, ben seninle geleyim. İşleri biraz olsun yumuşatmak için seninle gelmem daha uygun olurdu, değil mi?"
        },
        {
            "id": 148,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... Evet."
        },
        {
            "id": 149,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Sancho da olaya dahil artık."
        },
        {
            "id": 150,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Bayan Sancho... planımıza mı katılacak...?"
        },
        {
            "id": 151,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Hm. Harika, çok güzel. Bu kesinlikle stratejimdeki riskleri azaltacak."
        },
        {
            "id": 152,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Tam olarak bu şekilde... olaya dahil olman... kesinlikle beklediğim bir şey değildi."
        },
        {
            "id": 153,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Neyse, her ne kadar bizi hiç de umursuyormuş gibi bir izlenim vermese de... Sanırım Aileye kendi yolları ile göz kulak olmaya çalışıyordu."
        },
        {
            "id": 154,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Kesinlikle. O halde sana zamanında diktiğim o mükemmel elbiseye olan ilgisizliğin, dikiş sanatlarına olan derin ilgini örtmek için kullandığın bir maskeden ibaretti."
        },
        {
            "id": 155,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bu doğru d—"
        },
        {
            "id": 156,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Ne alçakgönüllü bir jest. Sadece odaya girdiğinden beri sessiz kalmandan dolayı, aramızdaki buzu bir nebze olsun çözmeye uğraşıyorsum. Lütfen yorumlarıma çok takılma."
        },
        {
            "id": 157,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Senin elbiseni... sonra denerim. Şimdilik, 'plan'ından bana da bahsetmeni istiyorum'."
        },
        {
            "id": 158,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "……."
        },
        {
            "id": 159,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Mambrino'nun Miğferi'ni Peder'in kafasına takmayı düşünüyoruz."
        },
        {
            "id": 160,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "Babamızı uğraştırıp duran şu emanet avcısından gerekli bilgileri aldık."
        },
        {
            "id": 161,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Bu Kutsal Emanet ise şöyle işliyor: kaskı kuşanan herhangi bir kişi, karşısındaki kişiye onunla eşit bir statüde görünür."
        },
        {
            "id": 162,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Eşit bir statüde görünmek... Yani bu demek ki, üst Jenerasyondan birisine karşı saldırırken gelen o tiksintiyi... ortadan kaldırabiliyor muyuz?"
        },
        {
            "id": 163,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "Aynen öyle, hanfendi. Eğer bu miğferi takan birisini görürsem, kendilerini Üçüncü Jenerasyondan birisi olarak göreceğim. Ayrıyeten, Bayan Sancho veya Bayan Rodion'un bu duruma düştüğü bir sernaryoda ise, karşıdaki kişiyi İkinci Jenerasyon'dan birisiymiş gibi göreceksiniz."
        },
        {
            "id": 164,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "İnsanlarda da benzer bir etkide bulunduğu söyleniyor. Krallar miğferi takan kişiyi bir kral, ve şövalyeler de miğferi takan kişiyi bir şövalye olarak görüyor."
        },
        {
            "id": 165,
            "content": "Plan beklediğimden daha yapılı olsa da, riskler hala göz ardı edilemezdi."
        },
        {
            "id": 166,
            "content": "Peder, Rocinante'yi yaratırken gücünün büyük bir kısmını harcamış olsa dahi, ortak gücümüz bile onunla boy ölçüşemiyordu."
        },
        {
            "id": 167,
            "content": "Miğfer tarafından sağlanan gücün etkisinde dahi bir çok soydaşımız, onun hala Babamız olduğunu bildiğinden bir saldırıda bulunmayabilirdi."
        },
        {
            "id": 168,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Fakat..."
        },
        {
            "id": 169,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "... Evet, ama elimizdeki en iyi fırsat bu."
        },
        {
            "id": 170,
            "content": "Bu kabusun bizi sarıp sarmalayan selesinden kurtulmak için..."
        },
        {
            "id": 171,
            "content": "... bu hayal için dört nala koşan Babamızı da, bu rüyasından uyandırmak, ve onu atından indirmemiz gerekiyordu."
        },
        {
            "id": 172,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... İşte bu yüzden sana karşı çıkıyoruz."
        },
        {
            "id": 173,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Çünkü La Mancha Diyarı'nın karanlık kuytularında ve köşelerinde, bizler vardık. İçgüdülerimiz boğazlarımızı düğümlerken, acılar içerisinde kıvranıyorduk."
        },
        {
            "id": 174,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Tıpkı mutluluğuzu elimizden aldığın gibi, biz de senin ideallerini elinden alacağız!"
        },
        {
            "id": 175,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Kan dökeceğiz! Gördüğümüz her insanı alaşağı edeceğiz!"
        },
        {
            "id": 176,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... ve senin aklını bulandıran o Şövalye'yi bulup, tüm uzuvlarını ilmek ilmek parçalayacağım."
        },
        {
            "id": 177,
            "content": "Mesele hala hayaline olan sönük bağlılığın mıydı? Hala hayalini gerçekleştirebileceğini düşünmen miydi?"
        },
        {
            "id": 178,
            "content": "Ya da mesele, barış içinde yaşama hayaline karşı çıkan ailene karşı bir nefret miydi? İsyanımıza karşı bir intikam ateşi miydi?"
        },
        {
            "id": 179,
            "content": "Gözlerin, Aileni terk etmenin verdiği o suçluluk duygusu ile yerin dibine battığı halde, bize elini kaldırmaya cüret ettin."
        },
        {
            "id": 180,
            "content": "Tıpkı hayal hala devam ediyormuş gibi."
        },
        {
            "id": 181,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "……"
        },
        {
            "id": 182,
            "content": "Bir anda, korkunç bir düşünce etrafımı sarmıştı."
        },
        {
            "id": 183,
            "content": "Hazırlıklarımız tamamen eksiksiz, ve her ihtimal düşünülmüş durumdaydı, fakat... Peder var gücü ile bizi yok etmeye kendisini adayıp, var olan tüm gücünü kullanırsa..."
        },
        {
            "id": 184,
            "content": "... Hepimizi öldürebilirdi. Onu yenmek gibi imkansız bir şeyi başarsaydık dahi, savaşın sonunda kimse sağ çıkamazdı, ki en iyi senaryolardan birisi olurdu."
        },
        {
            "id": 185,
            "content": "Hala ki, bunun nedenini sorguluyordum."
        },
        {
            "id": 186,
            "content": "Neden titrek ellerinden, gizlenmeye bile çalışılmayan bir isteksizlik, ve akıl almaz bir sarsıntı görüyordum...?"
        },
        {
            "id": 187,
            "content": "Bir anda panik içinde, Aileme silahlarını materyalize etmeyi kesmelerini emrettim."
        },
        {
            "id": 188,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bizimle savaşmayı planlamıyor. Yapmaya çalıştığı şey..."
        },
        {
            "id": 189,
            "content": "Büyük, ve en karanlık bulutlardan dahi kara bir bölge, üstümüzü kaplamaya başlamıştı."
        },
        {
            "id": 190,
            "content": "Büyükçe bir kan duvarı, La Mancha Diyarı çevresinde oluşmaya başlamıştı."
        },
        {
            "id": 191,
            "model": "오티스",
            "title": "The Barber of La Manchaland",
            "content": "P-Peder La Mancha Diyarı'nı mı mühürlüyor? Bizi buraya hapsedecek!"
        },
        {
            "id": 192,
            "model": "그레고르",
            "title": "The Priest of La Manchaland",
            "content": "... İşte bu, hakettiğimiz ceza."
        },
        {
            "id": 193,
            "model": "로쟈",
            "title": "The Princess of La Manchaland",
            "content": "... Hepiniz sakin olun. Hepimiz iyi olacağız. Her şeyin iyi olacağına eminim, sadece güvenin bana."
        },
        {
            "id": 194,
            "content": "Aile paniklemeye başlamıştı. Kız kardeşim ise bana garip bir bakış atıyordu. Kargımı, Peder'in göğüsüne daha da sert bir şekilde şişlemiştim."
        },
        {
            "id": 195,
            "content": "Onlar—ve ben—büyük bir evlatlık günahı işlemiştim."
        },
        {
            "id": 196,
            "content": "Fakat tüm Ailenin, sonsuz bir kabus içinde, tekrardan La Mancha Diyarı'nda kapana kıstırılması..."
        },
        {
            "id": 197,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Durdur şunu."
        },
        {
            "id": 198,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Eğer bizi, seni bir zamanlar sevdiğimiz kadar seviyorsan..."
        },
        {
            "id": 199,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... Hiç bir şey yapmamanı dilerim."
        },
        {
            "id": 200,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Ki bu, bir Baba olarak bize karşı son sorumluluğun."
        },
        {
            "id": 201,
            "content": "Gökyüzünü kaplamış gölgeler geriye çekilip, incelmeye başlamıştı."
        },
        {
            "id": 202,
            "content": "Sanki bize olan sevgisinin, en ufak değişmediğini gösterircesine."
        },
        {
            "id": 203,
            "content": "Peder'in kolu, yavaşça düşüvermişti."
        },
        {
            "id": 204,
            "content": "Aile ise, kan ve ter içinde ağlamaya başlamıştı. Gözaşlarını, göz ucundan rahatlıkla görebiliyordum."
        },
        {
            "id": 205,
            "content": "Planın başarılı olmasından dolayı. Ve artık bir Babamızın olmadığı gerçeğinin verdiği, o sert korku ve keder hissinden dolayı."
        },
        {
            "id": 206,
            "content": "Kesindir ki, yeni birisi ön cepheden Aileyi yönetmeliydi."
        },
        {
            "id": 207,
            "content": "Bu sorumluluk, omuzlarıma işlediklerimiz günahlar kadar kanlı ve ağır bir biçimde düşmüştü."
        },
        {
            "id": 208,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Eğer birisi Peder'in nerelerde olduğunu söylerse, onlara şu cevabı verin."
        },
        {
            "id": 209,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "İçi boş bir hayal için, tüm Ailesini atın arkasında, ebedi bir kabusa doğru sürükleyen babamız, yolun sonunda cehennemin en derin kapılarını kendisine açtı."
        },
        {
            "id": 210,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Ve eğer birisi \"nasıl yaşayacağımız\" hakkında bir soru soracak olursa..."
        },
        {
            "id": 211,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Kesin bir şekilde bir Kan Hınzırı gibi yaşayacağınızı ilan edin."
        },
        {
            "id": 212,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Bundan sonra..."
        },
        {
            "id": 213,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Sorumluluğu ve Ailenin yükünü ben üstlenirken..."
        },
        {
            "id": 214,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... çokça yeğlediğiniz o mutluluğu arayın."
        },
        {
            "id": 215,
            "content": "Kan kırmızısı bir yağmur yağıyordu."
        },
        {
            "id": 216,
            "content": "Kızıl damlaların henüz başımızdan sağanak gibi yağdığı bu esnada, Babamız son nefesini vermişti."
        },
        {
            "id": 217,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "... Ve, bu hayal de burada son buluyor."
        },
        {
            "id": 218,
            "content": "La Mancha Diyari, yerle bir oluyordu."
        },
        {
            "id": 219,
            "model": "옛산초",
            "title": "The Manager of La Manchaland",
            "content": "Herkes için. Senin için, ve benim için..."
        },
        {
            "id": 220,
            "content": "Çünkü kırık kalplerden ve yıkılan hayallerden akan bu kızıl sağanak..."
        },
        {
            "id": 221,
            "content": "... toprağın kaldırmayacağı kadar kanı, yeryüzü ile tekrardan buluşturuyordu."
        }
    ]
}
