{
    "dataList": [
        {
            "id": 0,
            "content": "Cehennemdi."
        },
        {
            "id": 1,
            "content": "Arenanın büyük olup gökyüzünün yukarıda olmasına rağmen."
        },
        {
            "id": 2,
            "content": "Kan ve toz kokusu ciğerlerimi dolduruyordu, ağır ve sık nefes alıp vermeler beni sersemletiyordu."
        },
        {
            "id": 3,
            "content": "Çizmelerin yerde sürüklenme sesleriyle, yumrukların bağırsaklara, yanlara, yüzlere, göğüslere, etin olduğu her yere çarpmasıyla dolu cehennem gibi bir yer."
        },
        {
            "id": 4,
            "content": "Ve sayısızca ben, Ben, ve daha fazla ben."
        },
        {
            "id": 5,
            "content": "Buraya Kuluçkahane dediler."
        },
        {
            "id": 6,
            "content": "R Kuruluşu'nun savaşçıları olarak görevlendirilmek isteyen herkesin Kuluçkahane'den sağ çıkması gerekiyor."
        },
        {
            "id": 7,
            "content": "İçinde kendimin sayısız klonu var. Canlı canlı itilmiş ve çok küçük bir kafeste sürünen haşereler gibi, hayatta kalmak için birbirimizle savaşıyoruz."
        },
        {
            "id": 8,
            "content": "İçinde kendimin sayısız klonu var. Canlı canlı itilmiş ve çok küçük bir kafeste sürünen haşereler gibi, hayatta kalmak için birbirimizle savaşıyoruz."
        },
        {
            "id": 9,
            "content": "Böylece orjinal'in kim olduğu önemini yitirir."
        },
        {
            "id": 10,
            "content": "'Ben' ki hayatta kalmayı başarmış bir kopyayım."
        },
        {
            "id": 11,
            "content": "Bu eleme sürecinden sonra yumurtadan çıktım."
        },
        {
            "id": 12,
            "content": "Biyoelektrik sinyallerimin devasa bir dış iskelet giysisini çalıştırabilmesi için özel bir prosedürden geçtim ve sonrasında bu giysi bana giydirildi."
        },
        {
            "id": 13,
            "content": "Yine de, Kuluçkahaneden çıkmak savaşın sonu değildi."
        },
        {
            "id": 14,
            "content": "Savaş giysisi yaşam enerjimi tüketmeye devam etti"
        },
        {
            "id": 15,
            "content": "Biyoelektrik indüksiyon prosedürü, enerjimin giysiye aktarılabilir hale getirilmesi sürecini ifade ediyordu ve bu, görevlendirilen ekibimin kolayca kabul ettiği bir şeydi."
        },
        {
            "id": 16,
            "content": "Hoş değildi. Silah arkadaşlarım ve ben elbiselerimizden dolayı sürekli yorgunluk çekiyorduk."
        },
        {
            "id": 17,
            "content": "Hepimiz kendimizi kafein ve şekerle doldurmak için kişisel gelirimizi kullandık, belki de hepimiz kendi cüzdanlarımızdan para vermenin, Kuluçkahane denen cehenneme geri dönmekten daha iyi olduğu konusunda hemfikir olduğumuz içindi."
        },
        {
            "id": 18,
            "content": "Eğer beklenen muharebe performansı hedefine ulaşamazsam, Kuluçkahane'ye geri gönderileceğim..."
        },
        {
            "id": 19,
            "content": "Ve ben kendimle ve daha fazlasına karşı bitmeyen bir savaş verirdim."
        },
        {
            "id": 20,
            "content": "Bu sertleştirilmiş bilek bıçağına sadık kalmamın sebebi, daha ağır silahlarla ilerleyen yoldaşlarımın aksine, aynı sebeptendir."
        },
        {
            "id": 21,
            "content": "Çünkü bu... Beni içerde sağ tutan tek şeydi."
        }
    ]
}
