{
  "dataList": [
    {
      "id": 0,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "... Bu oldukça basit bir soru."
    },
    {
      "id": 1,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "*Nesnel bilgi*'nin aksine, *Bilgi*'nin birikiminin 2 adımı daha vardır: İdrak etmek ve anlamak. Kişi kazanılmış nesnel bilgiye farklı perspektiflerle yaklaşmalı, kendisinin yapmalı, ve sadece ondan sonra bilgi olur."
    },
    {
      "id": 2,
      "content": "Hışırdayan kağıtların sesi kütüphaneyi doldurur."
    },
    {
      "id": 3,
      "content": "Çocuk röportajcının sorularına cevap verirken kafasını kitabından kaldırmaz."
    },
    {
      "id": 4,
      "teller": "Interviewer",
      "title": "???",
      "content": "Yani bir şeye bir kez bakmak ya da bir kez dinlemek yetmez...Hm! Bu tam olarak basit değil, ama dediğini anladım diye düşünüyorum!"
    },
    {
      "id": 5,
      "teller": "Interviewer",
      "title": "???",
      "content": "Ve bu gecenin köründeki çalışma oturumlarının nedeni de...şeyi daha derinden anlamak...ahhhh. Yani, daha çok bilgi kazanmak için mi?"
    },
    {
      "id": 6,
      "content": "Röportajcı çocuğun ağzından çıkan her lafı hakkında detaylı notlar aldı. Aynı zamanda iyi bir öğrenci gibi, ona sürekli soru sormayı da unutmadı."
    },
    {
      "id": 7,
      "content": "Röportajcı çocuğun verdiği her cevapla daha da heyecanlanıyordu."
    },
    {
      "id": 8,
      "content": "İlk defa soru sorduğu kişiden adam akıllı cevap alıyordu sonunda, o yüzdende bu röportajdan olabildiği kadarını almaya çalışıyordu. Özellikle diğer röportajlarındakiler... o kadarda sorularını umursamıyolardı."
    },
    {
      "id": 9,
      "content": "İçinde mutluluk gözyaşları bile döküyor olabilir."
    },
    {
      "id": 10,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Hm. Bu kesinlikle bizim yaptığımızın görüldüğü perspektiflerden biri. Büyük ihtimalle yanlış değil, belki tamamlanmamış."
    },
    {
      "id": 11,
      "teller": "Interviewer",
      "title": "???",
      "content": "Tamamlanmamış mı? Yani başka nedenleri mi olduğunu söylüyor-"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Bu gecenin köründeki çalışma oturumları aynı zamanda yetişme oturumu olarak da işe yarıyor. Bu oturumlar bir kontrattan sonra kaybedilen bilgiyi tekrar kazanmak için en iyi zaman.."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Yeni bilgi unutulan bilgiyi tekrar öğrenirken kazanılabilir; Bu Dieci'nin gece-körü çalışma oturumlarının özünde bulunur."
    },
    {
      "id": 14,
      "teller": "Interviewer",
      "title": "???",
      "content": "Tamam, anladım şimdi. Önceden öğrendiğinin üzerine çalışmak önemli olsa da, yeni şeyler öğrenmeyi ihmal etmemek lazım. İşte bu da tam bilgelik."
    },
    {
      "id": 15,
      "teller": "Interviewer",
      "title": "???",
      "content": "Peki... nasıl gidiyor?"
    },
    {
      "id": 16,
      "content": "Haşırdayan bir cips paketinin sesi odadan bir yerden yankılandı."
    },
    {
      "id": 17,
      "content": "Kaşlarında çok küçük bir kasılma oldu. Röportajcı gülüşünü tutamayıp, belli olmasın diye ağzını kapattı."
    },
    {
      "id": 18,
      "content": "Çocuk gözlerini kısar, odayı o sesi yapan suçluyu bulmak için tarar... en küçük sızlamayı salmadan önce."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "İstenilen... ilerlemeyi yapıyoruz, belli başlı eksikliklerin aksine."
    },
    {
      "id": 20,
      "teller": "Interviewer",
      "title": "???",
      "content": "Ha ha, Biliyorum ki bu kolay olamaz."
    },
    {
      "id": 21,
      "content": "Röportajcı şu notu aldıktan sonra kendi kendine hafifçe kıkırdar:\"Arkadaş canlısı değil ama beklediğim kadar inatçı da değil.\""
    },
    {
      "id": 22,
      "teller": "Interviewer",
      "title": "???",
      "content": "Sonraki soru, Dieci'nin başka bir popüler imajı, yadigar ve harabelerle ilgili kontratlarda uzmanlaşan bir birlik olduğu. Bu kontratlar hakkında hiç kişisel düşünceleriniz var mı?"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Ben sadece beni kanatlarının altına alanların istediklerini yerine getiriyorum."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Eğer hala cevabımı istiyorsanız...Mm, elde olan verilerle yeterli bir cevap oluşturabilirim."
    },
    {
      "id": 25,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Her yadigarın kullanımında ve mekanizmalarında kendine özel özellikleri vardır; doğal olarak, onları kullanmak derin çalışma ve analiz gerektirir. Bu işlem süresince ilk elden bol bilgi kazanılır, ve..."
    },
    {
      "id": 26,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "...harabelerin kendine özgü atmosferini ilk elden tecrübe ederiz. Bence en önde gelen öğreti alanlarında yer alıyorlar."
    },
    {
      "id": 27,
      "teller": "Interviewer",
      "title": "???",
      "content": "Öğretim yeri olarak harabeler, ha... Bu kesinlikle özgün ama etkileyici bir perspektif."
    },
    {
      "id": 28,
      "content": "Röportajcının notu aslında \"Ne hakkında konuştuğu hakkında hiç bir fikrim yok, ama kulağa etkileyici geliyor\" yazsa da, büyük, ne hakkında konuştuğunu biliyormuş gibi çocuğa doğru gülümsedi"
    },
    {
      "id": 29,
      "teller": "Interviewer",
      "title": "???",
      "content": "Tamamdır, son soru, ve sonra seni rahat bırakacağım. Bir işçözücü direktörü olarak hiç uzun zamanlı planlarınız var mıdır? Belki peşinde olduğunuz, nadir, çok istenen bir bilgi vardır...?"
    },
    {
      "id": 30,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Benim hedefim Aziz'in huzuruna çıkmak."
    },
    {
      "id": 31,
      "teller": "Interviewer",
      "title": "???",
      "content": "Aziz...? Nasıl biriler?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Dieci'nin her ana dalında bir Aziz bulunur. Onlar bilgin kişilerdir, hepsi anlaşılmayacak kadar zengin bilgi deposudur."
    },
    {
      "id": 33,
      "teller": "Interviewer",
      "title": "???",
      "content": "Ah... anladım, yani senin de hayranın olduğun kişiler var! Eğer onlarla görüşmek hakkında bile bu kadar büyük bir olay çıkarıyorsan, tahminim cidden meşgullerdir?"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Mhm. Benim, şu anda, onlarla görüşemediğimi söylemek doğru olur."
    },
    {
      "id": 35,
      "teller": "Interviewer",
      "title": "???",
      "content": "Yani yerine getirmen gereken... bir tür koşul mu var?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Çalışmalarıma ne olursa olsun devam etmem ve bilgi depomu büyütmem gerek."
    },
    {
      "id": 37,
      "teller": "Interviewer",
      "title": "???",
      "content": "Ha ha, galiba o zaman onların huzuruna çıkman sadece bir an meselesi."
    },
    {
      "id": 38,
      "teller": "Interviewer",
      "title": "???",
      "content": "Görünüşe göre bu her şey. Biz-"
    },
    {
      "id": 39,
      "content": "Röportajcı not defterini cebine koyarken gürültülü bir alarm kütüphanenin koridorlarında boru gibi çalmaya başladı."
    },
    {
      "id": 40,
      "content": "Bir kütüphaneci çocuğa doğru koştu ve onun kulağına bir şey fısıldadı. Cevap olarak çocuk başı ile sakince onayladı."
    },
    {
      "id": 41,
      "content": "Çocuğun etrafa göre olan sakinliği röportajcının paniğine karşı büyük bir zıtlık ortaya koydu."
    },
    {
      "id": 42,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Görünüşe göre birisi bizim kutsal yadigarımızın arayışı içinde kurulumuza zorla girmiş."
    },
    {
      "id": 43,
      "teller": "Interviewer",
      "title": "???",
      "content": "Kutsal... yadigar?"
    },
    {
      "id": 44,
      "content": "Yüksek seviye işçözücüler Dieci'nin kutsal yadigarları hakkında bilgi sahibi olabilir, ama..."
    },
    {
      "id": 45,
      "content": "...Röportajcının bilgisi sadece söylentiler kadar uzanıyordu. Kafasını yana doğru eğdi, ne hakkında konuştuğu hakkında emin değildi."
    },
    {
      "id": 46,
      "content": "Röportajcı, beklentili bir şekilde çocuğa bakarak, sessizce oturuyordu. Fakat çocuk onun beklentilerini karşılamak hakkında hiç bir belirti göstermiyordu."
    },
    {
      "id": 47,
      "teller": "Interviewer",
      "title": "???",
      "content": "Kim olabilir ki...? Bir birliğe akın etmek..."
    },
    {
      "id": 48,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Yeni bir çete bizim kutsal yadigarımızı arzuluyor. Tahmin ediyorum ki bu işgal onların işi."
    },
    {
      "id": 49,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Organizasyonlarını simgleyen kırmızı maskeler takıyorlar; onları tanımlamak çok zor olmamalı."
    },
    {
      "id": 50,
      "content": "Çocuk sandalyesinden kalktı ve stollarını yumruklarının üstüne sardı."
    },
    {
      "id": 51,
      "content": "Röportajcının gezen gözleri yakın zamanda çocuk için endişelenen bir şekil aldı."
    },
    {
      "id": 52,
      "content": "Eğer bir birliğin ofisine zorla girecek kadar gözü pek iseler... Büyük ihtimalle sadece bir arka sokak hödüğü değildirler."
    },
    {
      "id": 53,
      "teller": "Interviewer",
      "title": "???",
      "content": "L-lütfen dikkatli ol."
    },
    {
      "id": 54,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Endişelenmek için neden yok. Son zamanlarda oldukça çalışkandım."
    },
    {
      "id": 55,
      "content": "Çete uşakları elinde bir anahtarla etrafa gergin bir şekilde bakıyordu."
    },
    {
      "id": 56,
      "teller": "Henchman",
      "title": "???",
      "content": "Lanet olsun, bunun kutsal yadigarlar biri olması gerektiğini sanıyordum... ama bu yadigar bile değil!"
    },
    {
      "id": 57,
      "content": "Yani, elbette. Çünkü gerçek kutsal yadigarlar Dieci'nin Azizleri'nin elinde, ve sadece Azizler'in elinde."
    },
    {
      "id": 58,
      "content": "Diğer kütüphanecilerin kullandığı stollar ve anahtarlar... sadece o kutsal yadigarların gerilemiş halleri."
    },
    {
      "id": 59,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Kutsal yadigarın lütufunu yadigarın kendisiyle karıştırdın, bu sayede yanlış bilginin sana yol göstermesine izin verdin."
    },
    {
      "id": 60,
      "teller": "Henchman",
      "title": "???",
      "content": "Ah, bir ahn içi girdik, bir de... siktir et, bunu kullanırım...!"
    },
    {
      "id": 61,
      "content": "Uşak anahtar elinde, ileri doğru atıldı, ama çocuk göz bile kırpmadı."
    },
    {
      "id": 62,
      "content": "Bilginin görkemli ışığı, o kadar gayretle üzerine çalışılmış, çocuğun yumruğuna toparlandı..."
    },
    {
      "id": 63,
      "content": "Ve yakın zamanda bina çöken zeminin sesiyle yankılanıyor."
    },
    {
      "id": 64,
      "content": "Her şey az biraz sakinleştikten sonra..."
    },
    {
      "id": 65,
      "content": "Röportajcı odadan dikkatlı bir şekilde çıktı, sadece karşısına çıkan manzara tarafında şaşırtılmak için"
    },
    {
      "id": 66,
      "teller": "Interviewer",
      "title": "???",
      "content": "……."
    },
    {
      "id": 67,
      "content": "Önünde sayısızca çete üyesi tahrip edilmiş zeminde yayılmış, ve üzerinde çizik bile olmayan çocuk hepsinin üzerinde boylu boslu duruyordu. Röportajcı not defterini çıkarır ve önündeki manzarayı deli gibi not almaya başlar."
    },
    {
      "id": 68,
      "content": "Daha önce röportaj yaptığı çocuk -özellikle büyük iştahı olan-, ona Dieci Birliği'nin eğitimsel bir tesisten fazlası olduğunu söylemişti. Ama..."
    },
    {
      "id": 69,
      "content": "...duymak ve kendince görmek iki farklı şeydir."
    },
    {
      "id": 70,
      "content": "İşgalci çete üyeleri de bunu zor yoldan öğreniyordu."
    },
    {
      "id": 71,
      "content": "Röportajcı çete üyelerinin bir Birliğin ofisine saldıracak kadar gözü pek olduğundan gizli bir kozu olduğunu sanıyordu..."
    },
    {
      "id": 72,
      "content": "...çete üyelerinin dikkatinden kaçan bir şey vardı."
    },
    {
      "id": 73,
      "content": "Dieci Birliği kırılgan alimlerden oluşan bir birlik değildi..."
    },
    {
      "id": 74,
      "model": "뫼르소",
      "title": "Dieci Section 4 Director",
      "content": "Bu düşmanın içine bilgi dövdüm, ki benimle karşılaşmaya karar verdiği için."
    },
    {
      "id": 75,
      "content": "...ama sınırsız bilgi ve tecrübeyle bilenmiş güçlü bir yumruk.."
    }
  ]
}
