{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Merhaba! Evde kimse var mı?"
    },
    {
      "id": 1,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Hmm~ Güvenilir kaynaklardan duydum ki saklanma yerin burası... Acaba neden beni görmezden geliyorsun?"
    },
    {
      "id": 2,
      "content": "Çocuk eski bir binanın külüstür, eskimiş koridorlarında kendinden emin bir şekilde geziniyordu."
    },
    {
      "id": 3,
      "content": "Metalik kan kokusu, onu küçük bir kapının önünde aniden durdurdu."
    },
    {
      "id": 4,
      "content": "Çocuk elini kaldırdı, kuşanmış olduğu zırhın ve kendini etrafta sürüklemesinin kabalığı aksine, nazik ve temiz bir şekilde. Narince kapının kulpuna koydu."
    },
    {
      "id": 5,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Pardon, girebilir miyim?"
    },
    {
      "id": 6,
      "content": "Sesi parlak ve neşeliydi."
    },
    {
      "id": 7,
      "content": "... Fakat her bir tıklayışın arasında, sesi saklanamaz derece fazla bir kötü niyetle dolup taşıyordu."
    },
    {
      "id": 8,
      "content": "Sanırsam içerde saklanan her kimse, bunu o da sezmişti."
    },
    {
      "id": 9,
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 10,
      "content": "Kapı eşiğinin arkasında neredeyse fark edilemeyecek bir nefes sesi vardı."
    },
    {
      "id": 11,
      "content": "Neredeyse fark edilemeyecek."
    },
    {
      "id": 12,
      "content": "Fakat o ufak nefes verişin taşıdığı o terör ve korku... çocuğun yüzüne bir gülümseme getirdi. Elinde değildi."
    },
    {
      "id": 13,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Aha! Saklambaç mı oynuyoruz? Müsait... Müsait değilmiş taklidi mi yapıyorsun?"
    },
    {
      "id": 14,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ha ha! Nefes alışını duyabiliyorum, farkında mısın~ Eğer kapıyı açmayacaksan..."
    },
    {
      "id": 15,
      "content": "Hala daha, hiçbir cevap yoktu. Fakat bu sükûnet çocuğu daha da gaza getirmişti."
    },
    {
      "id": 16,
      "content": "Yavaşça bacağını kaldırdı, ve..."
    },
    {
      "id": 17,
      "content": "... kapıyı yere devirdi."
    },
    {
      "id": 18,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "... bana kapıyı zorla açmak dışında bir seçenek bırakmadın!"
    },
    {
      "id": 19,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ahhh!"
    },
    {
      "id": 20,
      "content": "Kapı parçalanarak açılıyor, ve..."
    },
    {
      "id": 21,
      "content": "... Şu ana kadar kapının arkasında saklanan ve dinleyen Kan Hınzırı, odanın öbür ucuna uçuyor."
    },
    {
      "id": 22,
      "content": "Çocuk yerdeki Kan Hınzırına neşeli bir şekilde gülümsüyor."
    },
    {
      "id": 23,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Awww. Neden nazikçe sorduğumda açmadın ki kapıyı? Bana bıraktığın tek seçenek buydu, farkındasın değil mi?"
    },
    {
      "id": 24,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sırf burada küçük kirli bir fare gibi kendini kapattığın için seni göz ardı edip gidecek halimiz yoktu ya~"
    },
    {
      "id": 25,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Nasıl... burayı nasıl buldun...?"
    },
    {
      "id": 26,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sen ve o Ailen arasındaki bağa hastayım. Her bir akrabalarının adreslerini biliyorlardı, seninkini bile..."
    },
    {
      "id": 27,
      "content": "Çocuk duvara çerçevelenmiş olan fotoğrafa çekiciyle yavaşça dokundu, ardından ise odanın kalanına iyice bir baktı."
    },
    {
      "id": 28,
      "content": "Masanın üzerinde bir düzine mektup vardı, etrafta da diğer Kan Hınzırlarıyla alınmış çerçeveli grup fotoğrafları."
    },
    {
      "id": 29,
      "content": "Kan Hınzırı ailesine bir şey yaşandığını anladı."
    },
    {
      "id": 30,
      "content": "Çok... felaket bir şey. Eğer onun yerini bile söyleyecek hale geldilerse..."
    },
    {
      "id": 31,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "D-Dur! Bi— Bi' yanlış anlaşılma var. Konuşarak anlaşabilir miyiz? O çekici yüzümün önünde sallamadan...?"
    },
    {
      "id": 32,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Bir... yanlış anlaşılma?"
    },
    {
      "id": 33,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Evet! Bir yanlış anlaşılma! Ben... asla bir insana zarar vermedim!"
    },
    {
      "id": 34,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Her zaman kendime kapanık kaldım, yalnızca çoktan ölmüş olan insanlardan kan içtim!"
    },
    {
      "id": 35,
      "content": "Kan Hınzırı yalan söylemiyordu."
    },
    {
      "id": 36,
      "content": "Bu bölgede yaşayan Kan Hınzırları hiçbir insanın kılına bile dokunmamıştı."
    },
    {
      "id": 37,
      "content": "Arka Sokaklar'da geziniyorlardı, leşlerden kalma duru kanla geçinerek."
    },
    {
      "id": 38,
      "content": "Daha ilk Kan Hınzırı avına çıkmış tecrübesiz bir İşçözücü bunu duyduğunda tereddüt edebilirdi, ama..."
    },
    {
      "id": 39,
      "content": "... uzun zamandır bu işi yapan çocuğun umrunda değildi."
    },
    {
      "id": 40,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ah~ Evet, hatırlıyorum! Ailen de aynı şeyi söylemişti."
    },
    {
      "id": 41,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ç-Çocuklarım asla benim hakkımda baklayı çıkarmazdı... Yoksa— Ne yaptın lan benim Aileme...?"
    },
    {
      "id": 42,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Bir insanı ısırmaya cüret ettiler. Ne kadar... terbiyesizce, hm? Ben de, doğal olarak dedemin bana öğrettiği küçük bi' buzları kırma tekniği uyguladım."
    },
    {
      "id": 43,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ve çalıştı! O şey aslında çok da gevezeymiş; benimle bildiği her türlü komik hikayeyi paylaşmaya başladı."
    },
    {
      "id": 44,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Buzları kırma...? Y-Yani direk Aileme işkence mi ettin!"
    },
    {
      "id": 45,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ah, bu kadar dramatik olma. O kadar da kötü değildi. En azından, 'İşkence' denilecek kadar."
    },
    {
      "id": 46,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Neden... neden bize bunları yapıyorsun?! Bir tane bile Kan Torbası yapmadık! Bir tane!"
    },
    {
      "id": 47,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Sadece yaşamak istedik! Herkes gibi yaşamak! Neden bunu yapıyorsun?!"
    },
    {
      "id": 48,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ne? Oh, yani..."
    },
    {
      "id": 49,
      "content": "Çocuk başladı, ardından ise alaycı bir şekilde durdu."
    },
    {
      "id": 50,
      "content": "Belki de anlatacağı şeylerin bir anlamı olmayacağını düşünmüştü."
    },
    {
      "id": 51,
      "content": "Çocuğun Kan Hınzırının bağırışlarına olan cevabı mantıktan pek uzaktı... neredeyse küstah."
    },
    {
      "id": 52,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Çünkü sen bir Kan Hınzırısın. Başka nasıl bir nedene ihtiyacım olsun ki?"
    },
    {
      "id": 53,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ne... Şaka mı..."
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Oopss...! Yeterince zaman kaybettik. Başlasak mı artık? Bu gece..."
    },
    {
      "id": 55,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "... senden bolca hikaye duymak için can atıyorum."
    },
    {
      "id": 56,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ailen hakkında hikayeler."
    },
    {
      "id": 57,
      "content": "Çocuk gümüş bir şişe çıkarı ve Kan Hınzırının önüne attı."
    },
    {
      "id": 58,
      "content": "Ve..."
    },
    {
      "id": 59,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ahh-Ahhhhhhh! Uzak dur! O şeyi bana yaklaştırma!"
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Bu küçük su şişesinden korkulacak ne var? Ha ha."
    },
    {
      "id": 61,
      "content": "Şişenin üzerindeki küçük bir çatlaktan bir tanecik sum damlası oluşmaya başkadı."
    },
    {
      "id": 62,
      "content": "Damlacık onun tenine deydiği anda, Kan Hınzırı sarsıldı, ağzından insan dışı bir kükreyiş çıkararak."
    },
    {
      "id": 63,
      "content": "Çocuk şişeyi Kan Hınzırının önünde sallamaya devam etti, ta ki..."
    },
    {
      "id": 64,
      "content": "... çığlık bile atamayacak kadar yorulana kadar. Ardından, çocuk çekicini kavradı."
    },
    {
      "id": 65,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Korkutucuydu, ha? Merak etme. Yakında bu korkuyu unutmana yardımcı olacağım."
    },
    {
      "id": 66,
      "content": "Kan Hınzırı içgüdülerine işlenmiş bu saf terörden titrerken, çocuk aniden çekici kaldırıp onun bacağına kavuşturdu."
    },
    {
      "id": 67,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ahhhhh!"
    },
    {
      "id": 68,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Wow~ Parçalanmış bir ayağı bile iyileştirebiliyor musun? Türün gerçekten dayanıklı~"
    },
    {
      "id": 69,
      "content": "Bacaktan geriye kemik kırıntıları ve etimsi bir çamur kalana kadar çocuk çekiçle darbeler indirmeye devam etti. Asla bir insanı takip edemesin... onun gibi avcılardan asla kaçamasın diye."
    },
    {
      "id": 70,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ne..."
    },
    {
      "id": 71,
      "content": "Ardından, çocuk onun kollarını da parçaladı, asla bir insanı tutamasın diye."
    },
    {
      "id": 72,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ne kadar..."
    },
    {
      "id": 73,
      "content": "Kan Hınzırının çenesini açtı ve teker teker tüm dişerini söktü, asla bir insanı ısıramasın diye."
    },
    {
      "id": 74,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ne kadar kan içtin sen..."
    },
    {
      "id": 75,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Nasıl kendini bu kadar rejenere edebiliyorsun?"
    },
    {
      "id": 76,
      "content": "Devamında yaşanan şey, tek taraflı bir vahşetti."
    },
    {
      "id": 77,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Beklediğimden uzun dayanıyorsun."
    },
    {
      "id": 78,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ama direnmek hiçbir şey değiştirmeyecek."
    },
    {
      "id": 79,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Neden... ama... neden... bu kadar... acımasızsın..."
    },
    {
      "id": 80,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Asla... hiçbir insana... saldırmıyorum... Aynı siz... siz insanlar gibi... normal bir hayat yaşıyorum..."
    },
    {
      "id": 81,
      "content": "Çocuk bıkkınlıkla başını salladı, Kan Hınzırının parçalanmış damak ve dudaklarıyla konuşmaya çalışmasına."
    },
    {
      "id": 82,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ne? Ha... haha. Dur, ciddisin?"
    },
    {
      "id": 83,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sen bir hayvansın. Kana susamışlık dışında hiçbir şeye sahip olmayan bir canavar. Bir insan gibi davranabilirsin, ama doğan... değişmez."
    },
    {
      "id": 84,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Tabi, birkaç ceset şimdilik sana yetiyor olabilir. Ama er ya da geç, o tutkuya engel olamayacaksın. Zaten... bedelini ödeyecek başka günahların da var, değil mi?"
    },
    {
      "id": 85,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ne... günahı...? Yalnızca... yalnızca huzurlu bir hayat yaşamak istedim... Ailemle..."
    },
    {
      "id": 86,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Woah, saate bak! Bu günlük erken kapatalım, okey?"
    },
    {
      "id": 87,
      "content": "Bunu diyerek, çocuk çekiçi tavana kadar kaldırdı, ve Kan Hınzırının kafasına indirdi."
    },
    {
      "id": 88,
      "content": "Ve bir daha. Bir daha. Bir daha, o şey kendini bir daha rejenere edemeyene kadar. Ufukta güneş doğana kadar."
    },
    {
      "id": 89,
      "content": "Yalnız o Kan Hınzırının parmakları sayıklamayı bıraktığında çocuk pozisyonundan kalktı, yüzünde boş bir gülümsemeyle."
    },
    {
      "id": 90,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Aile, huh..."
    },
    {
      "id": 91,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ha ha... bak o iyimiş. Eminim bana 'Ailesini' söylemesinin tek nedeni işi bana kimin verdiğini bilmemesiydi, ama... yine de komik."
    },
    {
      "id": 92,
      "content": "Çocuk küçük bir kağıt parçasını katlayarak açtı, parmaklarını tüm odayı kaplayan kan havuzuna bandırdı, ve kırmızı bir yuvarlak çizdi."
    },
    {
      "id": 93,
      "content": "Kağıt üzerinde içten bir istek vardı. Kendi ailesinden birini bir 'Soydaş'a çevirip sonra da kaçmış bir Kan Hınzırının canı üzerine bir kontrat."
    },
    {
      "id": 94,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Gerçek aileni, bir Soydaşa dönüştükten sonra hemen unutuyor musun?"
    },
    {
      "id": 95,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sanırım o yüzden masumiyetini sonuna kadar savundu, ama..."
    },
    {
      "id": 96,
      "content": "Çocuk birkaç tane daha kağıt parçası çıkardı, üzerine yuvarlak çizilmesini bekleyen, ve onları okudu."
    },
    {
      "id": 97,
      "content": "Parçalardan birini Kan Hınzırının anlattığı şeylerle alakalı buldu, ve onu katlayıp açtı."
    },
    {
      "id": 98,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "... Kan Hınzırları, günün sonunda, doğuştan itibaren kötüler. Doğaları böyle."
    },
    {
      "id": 99,
      "content": "Arkasında kırmızı güneşin yükselişiyle, sessizce binayı terk etti."
    },
    {
      "id": 100,
      "content": "Kısa bir süre mola verecek olabilir, ama... gerçek dinlenişi bulmasına daha çok var."
    },
    {
      "id": 101,
      "content": "Şehir'in yüzeyinin altında, Kan Hınzırları ve onların hedefleri hala daha ortalıkta geziniyordu..."
    },
    {
      "id": 102,
      "content": "Ve ister istemez, çocuğun dönmeden önce o parlayan gözünde Kan Hınzırlarıyla alakalı daha çok manzara görmesi gerekiyordu."
    }
  ]
}
