{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Merhaba! Evde kimse var mı?"
    },
    {
      "id": 1,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Hmm~ Güvenilir kaynaklardan duydum ki saklanma yerin burası... Acaba neden beni görmezden geliyorsun?"
    },
    {
      "id": 2,
      "content": "Çocuk eski bir binanın külüstür, eskimiş koridorlarında kendinden emin bir şekilde geziniyordu."
    },
    {
      "id": 3,
      "content": "Metalik kan kokusu, onu küçük bir kapının önünde aniden durdurdu."
    },
    {
      "id": 4,
      "content": "Çocuk elini kaldırdı, kuşanmış olduğu zırhın ve kendini etrafta sürüklemesinin kabalığı aksine, nazik ve temiz bir şekilde. Narince kapının kulpuna koydu."
    },
    {
      "id": 5,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Pardon, girebilir miyim"
    },
    {
      "id": 6,
      "content": "Sesi parlak ve neşeliydi."
    },
    {
      "id": 7,
      "content": "... Fakat her bir tıklayışın arasında, sesi saklanamaz derece fazla bir kötü niyetle dolup taşıyordu."
    },
    {
      "id": 8,
      "content": "Sanırsam içerde saklanan her kimse, bunu o da sezmişti."
    },
    {
      "id": 9,
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 10,
      "content": "Kapı eşiğinin arkasında neredeyse fark edilemeyecek bir nefes sesi vardı."
    },
    {
      "id": 11,
      "content": "Neredeyse fark edilemeyecek."
    },
    {
      "id": 12,
      "content": "Fakat o ufak nefes verişin taşıdığı o terör ve korku... çocuğun yüzüne bir gülümseme getirdi. Elinde değildi."
    },
    {
      "id": 13,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Aha! Saklambaç mı oynuyoruz? Müsait... Müsait değilmiş taklidi mi yapıyorsun?"
    },
    {
      "id": 14,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ha ha! Nefes alışını duyabiliyorum, farkında mısın~ Eğer kapıyı açmayacaksan..."
    },
    {
      "id": 15,
      "content": "Hala daha, hiçbir cevap yoktu. Fakat bu sükûnet çocuğu daha da gaza getirmişti."
    },
    {
      "id": 16,
      "content": "Yavaşça bacağını kaldırdı, ve..."
    },
    {
      "id": 17,
      "content": "... kapıyı yere devirdi."
    },
    {
      "id": 18,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "... bana kapıyı zorla açmak dışında bir seçenek bırakmadın!"
    },
    {
      "id": 19,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ahhh!"
    },
    {
      "id": 20,
      "content": "Kapı parçalanarak açılıyor, ve..."
    },
    {
      "id": 21,
      "content": "... Şu ana kadar kapının arkasında saklanan ve dinleyen Kan Hınzırı, odanın öbür ucuna uçuyor."
    },
    {
      "id": 22,
      "content": "Çocuk yerdeki Kan Hınzırına neşeli bir şekilde gülümsüyor."
    },
    {
      "id": 23,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Awww. Neden nazikçe sorduğumda açmadın ki kapıyı? Bana bıraktığın tek seçenek buydu, farkındasın değil mi?"
    },
    {
      "id": 24,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sırf burada küçük kirli bir fare gibi kendini kapattığın için seni göz ardı edip gidecek halimiz yoktu ya~"
    },
    {
      "id": 25,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Nasıl... burayı nasıl buldun...?"
    },
    {
      "id": 26,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sen ve o Ailen arasındaki bağa hastayım. Her bir akrabalarının adreslerini biliyorlardı, seninkini bile..."
    },
    {
      "id": 27,
      "content": "Çocuk duvara çerçevelenmiş olan fotoğrafa çekiciyle yavaşça dokundu, ardından ise odanın kalanına iyice bir baktı."
    },
    {
      "id": 28,
      "content": "Masanın üzerinde bir düzine mektup vardı, etrafta da diğer Kan Hınzırlarıyla alınmış çerçeveli grup fotoğrafları."
    },
    {
      "id": 29,
      "content": "Kan Hınzırı ailesine bir şey yaşandığını anladı."
    },
    {
      "id": 30,
      "content": "Çok... felaket bir şey. Eğer onun yerini bile söyleyecek hale geldilerse..."
    },
    {
      "id": 31,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "D-Dur! Bi— Bi' yanlış anlaşılma var. Konuşarak anlaşabilir miyiz? O çekici yüzümün önünde sallamadan...?"
    },
    {
      "id": 32,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Bir... yanlış anlaşılma?"
    },
    {
      "id": 33,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Evet! Bir yanlış anlaşılma! Ben... asla bir insana zarar vermedim!"
    },
    {
      "id": 34,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Her zaman kendime kapanık kaldım, yalnızca çoktan ölmüş olan insanlardan kan içtim!"
    },
    {
      "id": 35,
      "content": "Kan Hınzırı yalan söylemiyordu."
    },
    {
      "id": 36,
      "content": "Bu bölgede yaşayan Kan Hınzırları hiçbir insanın kılına bile dokunmamıştı."
    },
    {
      "id": 37,
      "content": "Arka Sokaklar'da geziniyorlardı, leşlerden kalma duru kanla geçinerek."
    },
    {
      "id": 38,
      "content": "Daha ilk Kan Hınzırı avına çıkmış tecrübesiz bir İşçözücü bunu duyduğunda tereddüt edebilirdi, ama..."
    },
    {
      "id": 39,
      "content": "... uzun zamandır bu işi yapan çocuğun umrunda değildi."
    },
    {
      "id": 40,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ah~ Evet, hatırlıyorum! Ailen de aynı şeyi söylemişti."
    },
    {
      "id": 41,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ç-Çocuklarım asla benim hakkımda baklayı çıkarmazdı... Yoksa— Ne yaptın lan benim Aileme...?"
    },
    {
      "id": 42,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Bir insanı ısırmaya cüret ettiler. Ne kadar... terbiyesizce, hm? Ben de, doğal olarak dedemin bana öğrettiği küçük bi' buzları kırma tekniği uyguladım."
    },
    {
      "id": 43,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ve çalıştı! O şey aslında çok da gevezeymiş; benimle bildiği her türlü komik hikayeyi paylaşmaya başladı."
    },
    {
      "id": 44,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Buzları kırma...? Y-Yani direk Aileme işkence mi ettin!"
    },
    {
      "id": 45,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ah, bu kadar dramatik olma. O kadar da kötü değildi. En azından, 'İşkence' denilecek kadar."
    },
    {
      "id": 46,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Neden... neden bize bunları yapıyorsun?! Bir tane bile Kan Torbası yapmadık! Bir tane!"
    },
    {
      "id": 47,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Sadece yaşamak istedik! Herkes gibi yaşamak! Neden bunu yapıyorsun?!"
    },
    {
      "id": 48,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ne? Oh, yani..."
    },
    {
      "id": 49,
      "content": "Çocuk başladı, ardından ise alaycı bir şekilde durdu."
    },
    {
      "id": 50,
      "content": "Belki de anlatacağı şeylerin bir anlamı olmayacağını düşünmüştü."
    },
    {
      "id": 51,
      "content": "Çocuğun Kan Hınzırının bağırışlarına olan cevabı mantıktan pek uzaktı... neredeyse küstah."
    },
    {
      "id": 52,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Çünkü sen bir Kan Hınzırısın. Başka nasıl bir nedene ihtiyacım olsun ki?"
    },
    {
      "id": 53,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ne... Şaka mı..."
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Oopss...! Yeterince zaman kaybettik. Başlasak mı artık? Bu gece..."
    },
    {
      "id": 55,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "... senden bolca hikaye duymak için can atıyorum."
    },
    {
      "id": 56,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ailen hakkında hikayeler."
    },
    {
      "id": 57,
      "content": "Çocuk gümüş bir şişe çıkarı ve Kan Hınzırının önüne attı."
    },
    {
      "id": 58,
      "content": "Ve..."
    },
    {
      "id": 59,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ahh-Ahhhhhhh! Uzak dur! O şeyi bana yaklaştırma!"
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Bu küçük su şişesinden korkulacak ne var? Ha ha."
    },
    {
      "id": 61,
      "content": "Şişenin üzerindeki küçük bir çatlaktan bir tanecik sum damlası oluşmaya başkadı."
    },
    {
      "id": 62,
      "content": "Damlacık onun tenine deydiği anda, Kan Hınzırı sarsıldı, ağzından insan dışı bir kükreyiş çıkararak."
    },
    {
      "id": 63,
      "content": "Çocuk şişeyi Kan Hınzırının önünde sallamaya devam etti, ta ki..."
    },
    {
      "id": 64,
      "content": "... çığlık bile atamayacak kadar yorulana kadar. Ardından, çocuk çekicini kavradı."
    },
    {
      "id": 65,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Korkutucuydu, ha? Merak etme. Yakında bu korkuyu unutmana yardımcı olacağım."
    },
    {
      "id": 66,
      "content": "Kan Hınzırı içgüdülerine işlenmiş bu saf terörden titrerken, çocuk aniden çekici kaldırıp onun bacağına kavuşturdu."
    },
    {
      "id": 67,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Ahhhhh!"
    },
    {
      "id": 68,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Wow~ Parçalanmış bir ayağı bile iyileştirebiliyor musun? Türün gerçekten dayanıklı~"
    },
    {
      "id": 69,
      "content": "He continued to pummel the Bloodfiend's legs with the hammer until they were nothing more than shards of bone amidst a sludge of meat. So that he may never pursue a human again... so that he may never flee from hunters such as himself again."
    },
    {
      "id": 70,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Just..."
    },
    {
      "id": 71,
      "content": "Then, the child crushed his arms so that he may never grab a human."
    },
    {
      "id": 72,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "How..."
    },
    {
      "id": 73,
      "content": "Then, he held the Bloodfiend's jaws open and pulled his teeth out one by one, so that he may never bite a human."
    },
    {
      "id": 74,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Much blood have you drunk..."
    },
    {
      "id": 75,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "To keep regenerating like this?"
    },
    {
      "id": 76,
      "content": "What followed was a brutal, one-sided beatdown."
    },
    {
      "id": 77,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "You're holding out for longer than I expected."
    },
    {
      "id": 78,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "But struggling won't change anything."
    },
    {
      "id": 79,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "Why... but... why... are you so... cruel..."
    },
    {
      "id": 80,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "I... never attack... a human... I live just like... humans do... a normal life..."
    },
    {
      "id": 81,
      "content": "The child shook his head in exasperation, watching the Bloodfiend trying to speak through his mangled gums and lips."
    },
    {
      "id": 82,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "What? Ha... haha. Wait, you're serious?"
    },
    {
      "id": 83,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "You are a monster. A beast, filled with nothing but yearning for blood. You can act like a human, but your nature... doesn't change."
    },
    {
      "id": 84,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Sure, a few corpses might fill you up for now. But sooner or later, you won't be able to stand that yearning. Besides... you have other sins to answer for, don't you?"
    },
    {
      "id": 85,
      "teller": "Kan Hınzırı",
      "title": "???",
      "content": "What... sins...? I just... I just want to live a quiet life... with my Family..."
    },
    {
      "id": 86,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Whoa, would you look at the time! Let's wrap this up, okay?"
    },
    {
      "id": 87,
      "content": "With that, the child raised the hammer over his head, and slammed it onto the Bloodfiend's head."
    },
    {
      "id": 88,
      "content": "Then again. And again. And again, until he could no longer regenerate. Until the sun began to rise over the horizon."
    },
    {
      "id": 89,
      "content": "Only when even the Bloodfiend's fingers stopped twitching did the child rise from his position with a hollow smile."
    },
    {
      "id": 90,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Family, huh..."
    },
    {
      "id": 91,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Ha ha... that's a good one. I'm sure it mentioned the Family only because it didn't know who contracted me for this job, but... that's really funny."
    },
    {
      "id": 92,
      "content": "The child unfolded a tiny piece of paper, dipped his fingers in the pool of blood that filled the room, and drew a red circle."
    },
    {
      "id": 93,
      "content": "On the paper was a heartfelt request. A contract on the life of a Bloodfiend that turned one of their family into a Kindred before fleeing."
    },
    {
      "id": 94,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "Will your real family no longer be your own after you get turned into a Kindred?"
    },
    {
      "id": 95,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "I suppose that's why he protested his innocence to the end, but..."
    },
    {
      "id": 96,
      "content": "The child produced several other pieces of paper, all yet to be circled, and read them."
    },
    {
      "id": 97,
      "content": "He found one of them that seemed particularly relevant to what the Bloodfiend said and unfolded it."
    },
    {
      "id": 98,
      "model": "홍루",
      "title": "Azıavı Ofisi",
      "content": "... Bloodfiends are, at the end of the day, evil from the moment they are born. It's their nature."
    },
    {
      "id": 99,
      "content": "The child quietly left the building, red sun rising behind him."
    },
    {
      "id": 100,
      "content": "He may rest for a short while, but... it will be long before he finds true respite."
    },
    {
      "id": 101,
      "content": "Beneath the surface of the City, Bloodfiends and their victims still skulked within..."
    },
    {
      "id": 102,
      "content": "And whether he wished to or not, the child had to behold so many more things about Bloodfiends in his shimmering eye before he would be able to return."
    }
  ]
}
