{
    "dataList": [
        {
            "id": 0,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Aha~ İşte şimdi anladım! Demek böyle okunuyormuş bu kelime."
        },
        {
            "id": 1,
            "content": "Çocuk kendisince mırıldana mırıldana, anahtarındaki mercekten bir kitabı okuyordu."
        },
        {
            "id": 2,
            "content": "Kitap o kadar eskiydi ki, en ufak hareketinde kitap dağılabilirdi. Sayfalı oldukça sıkışık, eski ve anlaşılmaz harflerle doluydu."
        },
        {
            "id": 3,
            "content": "Çocuk bu kelimelerin tam olarak ne anlama geldiğini çözemiyordu, fakat..."
        },
        {
            "id": 4,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Anlıyorum... 13 yaygın dilden başka lehçeler de eskiden ortalıktaydı~"
        },
        {
            "id": 5,
            "content": "... anahtarındaki merceğe, sakince ve gözünü kırpmadan bakmaya devam ediyordu. Belki de bu mercekten bakmak, ona farklı şeyler sunuyordu."
        },
        {
            "id": 6,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Hm... Merceği biraz kısmam gerekecek—"
        },
        {
            "id": 7,
            "content": "Çocuk, elinde lastik bir bant ile oynuyormuşcasına, ustalıkla anahtarını oynatmıştı. Anahtarı biraz daha küçültmüş, ve mercekten metinlere doğru bakmaya devam etmişti."
        },
        {
            "id": 8,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Biliyordum işte~ Birisi sanki zamanında bir şeyi buradan silmiş, hmm?"
        },
        {
            "id": 9,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Üstünde oynanmış veya silinmiş kayıtları restore etmekte, bu anahtardan iyisi yok~"
        },
        {
            "id": 10,
            "content": "Dieci Birliği'nde iki farklı mehzepin olduğu herkesçe bilinen bir gerçektir."
        },
        {
            "id": 11,
            "content": "Bilgiyi direkt olarak yumrukları ile toplayan ve avuçlayan Yumruklar."
        },
        {
            "id": 12,
            "content": "Ve uzak mesafeden, öğrenimleri için bir tür mercek kullanan Anahtarlar."
        },
        {
            "id": 13,
            "content": "Yumruklar doğal olarak esas bilgi edinme yollarından türeyen bir şekilde, yumruk yumruğa savaşmaya teşvik ediliyor."
        },
        {
            "id": 14,
            "content": "Ve anahtar da, doğal olarak bilgiyi gözlemleme ve edinme araçlarını—yani esas güç kaynaklarını—silah olarak kullanmaya teşvik ediliyor."
        },
        {
            "id": 15,
            "model": "로쟈",
            "teller": "Rodion",
            "title": "Dieci Section 4",
            "content": "Umm... Bu kitaba dokunma iznimiz yok, değil mi?"
        },
        {
            "id": 16,
            "model": "이상",
            "teller": "Yi Sang",
            "title": "Dieci Section 4",
            "content": "Elbette. Bu oldukça antik bir döküman—Cildimizdeki yağların kitaba en ufak teması dahi, kitaba geri dönülemez şekilde hasar verebilir ."
        },
        {
            "id": 17,
            "model": "로쟈",
            "teller": "Rodion",
            "title": "Dieci Section 4",
            "content": "Tç... Kitaba dokunmadan bu kitaptan tam olarak ne anlam çıkartabilirim ki?"
        },
        {
            "id": 18,
            "model": "이상",
            "teller": "Yi Sang",
            "title": "Dieci Section 4",
            "content": "Fiziksel temas, her zaman elzem değildir. Yeterli miktarda bilgi, bizzat hazırladığım bu karşılaştırma tablosuna bilgilerin yüklenmesi ile pekala elde edilebilir. Şimdi, tam olarak bu noktaya..."
        },
        {
            "id": 19,
            "content": "İki mezhep arasındaki fark, her bir çocuğun kişisel tercihi ve terbiyesinden ibaret olsa dahi..."
        },
        {
            "id": 20,
            "content": "... belki de anahtar gibi bir rahatlığı yumruklarına tercih edebilirlerdi."
        },
        {
            "id": 21,
            "content": "Daha fazlası da var."
        },
        {
            "id": 22,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Hyah!"
        },
        {
            "id": 23,
            "content": "Anahtarlar, silahlarını kullanarak düşmanlarına uzaktan saldırabilme avantajına sahipken, Yumrukların düşmanlarına yaklaşıp, yakın mesafeden bir savaş yürütmekten başka çaresi yok."
        },
        {
            "id": 24,
            "model": "???",
            "teller": "???",
            "title": "???",
            "content": "Kagh..."
        },
        {
            "id": 25,
            "model": "???",
            "teller": "???",
            "title": "???",
            "content": "N-Noluyor lan, herif anahtarla herkesi şamar oğlanı ediyor...!"
        },
        {
            "id": 26,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Amanım, sen hangi delikten çıktın ki şimdi?"
        },
        {
            "id": 27,
            "content": "Ve bir kolye olarak boynuna asılabilen bu anahtarların bir anda devasa olabileceği gerçeğinin Şehir halkınca bilinmemesindendir ki, ..."
        },
        {
            "id": 28,
            "content": "... Anahtarlar ile karşılaşan çoğu düşmanın beklenmedik durumlara düşmesi kaçınılmaz."
        },
        {
            "id": 29,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Hüff... Sanırım bugün yapılacak her şey bu kadardı."
        },
        {
            "id": 30,
            "content": "Birisi, neden Anahtarlar varken diğer bir alternatifin tercih edildiğini düşünebilir. Ama elbette, Anahtarların da bir yan etkisi bulunuyor."
        },
        {
            "id": 31,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Ah... nereye geldim ki ben şimdi?"
        },
        {
            "id": 32,
            "content": "Bilgi için bir anahtara bakmak demek... anahtar dışından edinilen bilgi kaynaklarının güce çevrilmeyeceği anlamına gelir."
        },
        {
            "id": 33,
            "content": "Anahtarı genişletmek ve kütle vermek... her biri, spesifik olarak bu anahtar ile elde edilmiş 'bilgi'lerin harcanması ile ödeniyor."
        },
        {
            "id": 34,
            "content": "Ve elbette ki, böylesine büyük bir anahtarı sürekli sallamak, yüklü miktarda bilgi gerektirecektir."
        },
        {
            "id": 35,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "Dieci Section 4",
            "content": "Haha, Unuttum gitti o halde!"
        },
        {
            "id": 36,
            "content": "Ve çoğu görev de, böyle bitiyordu."
        }
    ]
}
