{
    "dataList": [
        {
            "id": 0,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Hm, Sanırım etrafa şipşak bi' bakarak başlayacağım."
        },
        {
            "id": 1,
            "content": "Çocuk, rahat bir tavırla karanlık ve dolu mahzene giriş yapmıştı."
        },
        {
            "id": 2,
            "content": "Yüzünde sanki dünyada hiç bir sorun kalmamış gibi, serin bir yüz ifadesi hakimdi."
        },
        {
            "id": 3,
            "content": "Ağzında bir lolipop vardı, ve yürüyüşü de olabildiğince nazik ve rahattı."
        },
        {
            "id": 4,
            "content": "Bu çocuk diğerlerine kıyasla farklıydı; aynı organizasyondaki yoldaşları ile tıpatıp aynı atkıyı giyse dahi, onların dakikliğini ve acelesini benimsememişti."
        },
        {
            "id": 5,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Bir Yurodivy ile başka bir Yurodivy'nin savaşması sıradışı bir olay değil, fakat... bu biraz farklı gibi."
        },
        {
            "id": 6,
            "content": "Yurodiviye."
        },
        {
            "id": 7,
            "content": "Hayata, yeni bir dünyanın kapılarını; eşitliğin olduğu bir dünyanın kapılarını açmanın ruhuyla kurulmuş bir çete. Fakat kendisine Yurodivy diyen herkes, bu fikri paylaşmıyor."
        },
        {
            "id": 8,
            "content": "Artık bazı Yuvalarda bile ağırlığı hissedilecek kadar büyümüş olan Yurodiviye'nin..."
        },
        {
            "id": 9,
            "content": "... bazı yeni üyeleri bu ideali benimsemiyordu. Bazıları sadece başka çareleri olmadığından, bazıları ise sadece bulundukları Kanattan memnun olmadığı için bu çeteye katılıyordu ."
        },
        {
            "id": 10,
            "content": "Böyle bir uyumsuzluk ise sık sık iç çatışmalara neden oluyor. Bazen, Kanatlar ve Yuvalar hakkındaki fikirleri uyuşmuyor... ve bundan dolayı da şiddet, çete üyeleri arasında bir numaralı sorun çözme yolu oluveriyor. Tabii şehrin işleyiş şekli böyle, değil mi?"
        },
        {
            "id": 11,
            "content": "Ve sahneye tam bu sırada bu Çocuk giriyor; kendisi, bir tür Yurodiviye dedektifi olarak, bu tip şiddet olaylarını incelemek ile sorumlu."
        },
        {
            "id": 12,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Amanın, her yer kan olmuş... tüm bu kırık bardaklar... tazminatı ağır olur bunların."
        },
        {
            "id": 13,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Hey, sonunda geldin."
        },
        {
            "id": 14,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Evet, geldim. Ne ile uğraştığımız hakkında özet geçebilir misin?"
        },
        {
            "id": 15,
            "content": "Çocuk, hafif eğilmiş bir şekilde suç mahalini çevreleyen şeritlerin etrafında dolaşırken, diğer çete arkadaşı ise ona selamını vermişti."
        },
        {
            "id": 16,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Her zamanki gibi... size geçebileceğim bir 'özet' yok gibi."
        },
        {
            "id": 17,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Fakat eminim ki bu kargaşanın nedeni, gereğinden fazla içki ve fazlasıyla ciddi tartışmalardan ötesi değil."
        },
        {
            "id": 18,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Şahitlerden ve mekanın sahibinden de onay aldım. İçlerinden biri, ortada hiç bir olay yokken adamlardan birisinin başında bardağı kırıvermiş sadece!"
        },
        {
            "id": 19,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Eyvah eyvah... Cam bardak hem de, ha? Çok pis acıtmıştır."
        },
        {
            "id": 20,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Evet, çok pis. Muhtemelen bardağı taşıran son damla da buydu. Sorunu zaiyat vermeden çözmenin tüm imkanlarının, bir anda yok olduğu o geri dönülmesi imkansız an."
        },
        {
            "id": 21,
            "content": "Partneri, derin bir iç çekmeden evvel bir şeyler mırıldanmıştı."
        },
        {
            "id": 22,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Öf... Ulan, aynı bayrak ve dava altında toplanan bu kadar kişi nasıl birbirlerine bu kadar düşman kesilebiliyor. Aklım almıyor."
        },
        {
            "id": 23,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "İnsanları onları mutlu edecek bir şey üzerine toplamak kolaydır, çünkü herkes aynı şeyi ister."
        },
        {
            "id": 24,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Fakat kızgın birilerini mutsuz bir şey üzerine toplamak zordur. Çünkü içine biraz dalış yaptığında, herkesin farklı şeyler istediğini görürsün."
        },
        {
            "id": 25,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "İnsanların, Kanatlar hakkında mutsuz olmak için çeşitli çeşitli nedenleri var... değil mi?"
        },
        {
            "id": 26,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "... Bazen kendimi tutamayıp, nasıl sanki her sorunu aşmışsın gibi bu kadar havadan konuşabiliyorsun merak ediyorum."
        },
        {
            "id": 27,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Eğer Yurodiviye'ye katıldıysan, senin de kendince birkaç nedenin vardır. Haksız mıyım?"
        },
        {
            "id": 28,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Ah, ben sadece ufkumu genişletmek için buradayım. Kesinlikle delilleri toplamak, ve her davaya daha iyi bir 'ufuk'tan bakmama yardımcı oluyor, fuhu."
        },
        {
            "id": 29,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Hmmh..."
        },
        {
            "id": 30,
            "content": "Partneri ne çocuğu anlayabiliyor, ne de onun rahatlığını paylaşabiliyordu. Bir an düşüncelere dalmıştı, belki de bu çocuğun, davaları adil ve hızlı bir şekilde çözebilmesine duyulan güven bu yüzdendi."
        },
        {
            "id": 31,
            "content": "Yanı sıra, Yurodiviye'nin bir Kanata veya bir Birliğe bel bağlamadan kendi sorunlarını çözmesi, akla çokça yatkın geliyordu."
        },
        {
            "id": 32,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Evet, ne görüyorsun? Üstüne kafa yorabileceğim bir delil lazım."
        },
        {
            "id": 33,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Ah, tabii ki~ Hadi suç mahalini baştan yaratalım!"
        },
        {
            "id": 34,
            "content": "Çocuk cevap verdiği esnada, tek camlı gözlüğündeki kadranı ayarlamıştı. Ses tonu ise havasında olduğunu işaret ediyordu."
        },
        {
            "id": 35,
            "content": "Zamanında ünlü bir Atölye'ye çalışan, yetenekli bir zanaatkarca yapılmış bu tek camlı gözlük, bir çok yeri ile ilgi çekiyordu. Kadranını hareket ettirmesi, ona sunulan delilleri onaylayabilmesi için bir çok sahneyi oynatıyordu."
        },
        {
            "id": 36,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Bak, kanlar farklı zaman aralıklarında kuruytor. Birisi çoktan kurumuş, ve duvara emilmiş vaziyette. Diğer izler biraz daha taze ama."
        },
        {
            "id": 37,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Bu bilginin değerli olduğundan şüpheleniyorum. Eğer birisi sekiz saatlik, diğeri ise altı saatlik bir gün yaşıyorsa kanın kuruyup kurumaması bize yardımcı olmuyor. Hangisinin ilk kan döktüğünü buradan çıkartamayız."
        },
        {
            "id": 38,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Hmm, hadi kırık cam parçalarını baştan yaratalım. ... Bekle, bu bir ampul, cam bardak değil. O Halde yukarımızda da..."
        },
        {
            "id": 39,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Hah. Işıklardan birisi yanmıyor."
        },
        {
            "id": 40,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Mm, bu kulağa ilginç geliyor. Kasaya bir göz atalım o halde!"
        },
        {
            "id": 41,
            "content": "Çocuk kasaya doğru yöneldiği esnada, ağzından neşeli bir ton çıkıyordu."
        },
        {
            "id": 42,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Bu dükkanın sahibi, günlük gelirini bu faturalar ile organize ediyor. Buraya her yemeğe çıktığımızda, ne büyük bir gurur ile bize fatura koleksiyonunu gösterdiğini hatırlıyorum."
        },
        {
            "id": 43,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Hm, görünüşe bakılırsa son zamanlarda iflas etmiş gibi. ... Tehlikeli bir şekilde asılı olan bir ışığı değiştirmek, aklından geçen son şey olmuş olmalı."
        },
        {
            "id": 44,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Bekle, bunun anlamı..."
        },
        {
            "id": 45,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Aynen."
        },
        {
            "id": 46,
            "model": "홍루",
            "teller": "Hong Lu",
            "title": "District 20 Yurodivy",
            "content": "Ah, gözlüğümden baktığımda kurbanda gördüğüm o şaşkın yüz ifadesini çok iyi açıklıyor~"
        },
        {
            "id": 47,
            "teller": "Tense Colleague",
            "title": "District 20 Yurodivy",
            "content": "Haah... Yani tüm bu mevzu bir yanlış anlaşılma mıydı...?"
        },
        {
            "id": 48,
            "content": "Partneri hayal kırıklığından derin bir iç çekmiş, ve elini saçına atıp kaşımıştı."
        },
        {
            "id": 49,
            "content": "Devrim adı altında insanları kendi safına çeken Yurodiviye'nin adının, halkın gözünde düşmesi onu gerçekten de üzüyordu."
        },
        {
            "id": 50,
            "content": "Trajik bir olauydı, fakat... belki de bunların hepsi kaçınılmazdı."
        },
        {
            "id": 51,
            "content": "Her an değişken bir kaos içinde olan bu dünyada her şeyin toz pembe gitmesini beklemek, gözleri kör eden bir tür idealizmin rüyasında uyumaktan farksızdır."
        }
    ]
}
