{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Ateşi kesin."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Uagh, aaaagh!"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Lan! Ateşi kessenbe be abi! İndir şu silahı hemen!"
    },
    {
      "id": 3,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Ha ha, tekrarladığın için teşekkürler. Bu dumandan çok bir şey göremiyordum zaten."
    },
    {
      "id": 4,
      "content": "Savaşın sisi ile kaplı bir savaş alanı..."
    },
    {
      "id": 5,
      "content": "Mermi ve dönen dişlilerin kaotik sesleri, çocuğun el hareketi ile aniden duruvermişti."
    },
    {
      "id": 6,
      "content": "Bir Birlik tarafından, Dişliler Kilisesi'nin kökünü kurutmaları için işe alınmışlardı."
    },
    {
      "id": 7,
      "content": "Çocuk planı büyük bir zevkle kabul etmişti, fakat bazı beklenmedik olaylardan ötürü, plan istenen şekilde gitmiyordu."
    },
    {
      "id": 8,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Mesafeyi yakın zamanda azaltacak değil gibi görünüyorlar, değil mi?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Evet, ama ilk ateş edenin biz olması iyi bir fikir mi bilmiyorum. Şimdiden çok sayıda mermi israf ettiğimizden bahsetmeyeceğim bile."
    },
    {
      "id": 10,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Bu iş beklediğimden biraz olsun zorlu geçti. Sanırım Shi Birliği'nden iş alınca böyle oluyor~"
    },
    {
      "id": 11,
      "content": "Şimdiden çok sayıda mermi harcadıkları halde, çocuk ve dostları ilerlemekte büyük zorluk yaşıyordu."
    },
    {
      "id": 12,
      "content": "Etrafta sıcak bir buhar—güçlerini arttırmalarından çıkan ürün—ve hareket eden dişlilerden gelen dumanlar vardı. Fakat en kötüleri..."
    },
    {
      "id": 13,
      "content": "... İşin asıl hedefi olan, inanılmaz sinir bozucu hareketlerde bulunan Dişli Müminleriydi."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Haah... Sadece paso hareket etmekle kalmıyorlar, hareketleri de bi' ayrı fena. Güzel bir isabet yakalamakta zorlanıyorum beyler."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Fikri olan var mı o halde?"
    },
    {
      "id": 16,
      "content": "Müminler ise sanki silahların nereye nişan alacağını bilircesine, garip şekillerde mermilerin rotasından sıyrılabiliyordu."
    },
    {
      "id": 17,
      "content": "İnsanlardan yapılan bir hesaplama makinesi olan 'Düşünce Dişlileri'ne sahip olmanın verdiği büyük bir avantaj."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Hm... Direkt taramaya başlayıp en iyisini umsak olmuyor mu?"
    },
    {
      "id": 19,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Bu fikri sevmedim değil, fakat... tç. İşi tam anlamıyla bitirsek dahi, o mermilerin tüm parası patronun kesesinden çıkacak."
    },
    {
      "id": 20,
      "content": "Yoldaşları, mermi masrafları için direkt olarak patronun kendi parasını ceplemeleri ihtimali gittikçe arttığı esnada, endişeli bir şekilde çocuğa bakakalmıştı."
    },
    {
      "id": 21,
      "content": "Fakat çocuğun bakışları ve jestleri her zamanki gibi rahattı, hatta neşeli bir şarkı mırıldanmaya bile başlamıştı."
    },
    {
      "id": 22,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Hmhm~ Sanırım bütçem bir süre yaylım ateşini kaldırabilir, tabii ki Atelier Logic mermisi kullanmadığınız sürece... Öyle bir mevzu beni bile iflasa sürükler, ha ha."
    },
    {
      "id": 23,
      "content": "Haklıydı da. Her bir merminin hakkını verdikleri sürece, ödemesi gereken parayı çok önemsemiyordu."
    },
    {
      "id": 24,
      "content": "Ofisin fonlarının dibi kazınsa dahi, çocuk bunu rahatlıkla çözebilirdi."
    },
    {
      "id": 25,
      "content": "Tek bir kelimesi ile, ailesi ona bir tutam cep harçlığı yollayabilirdi.."
    },
    {
      "id": 26,
      "content": "... Ve ofisin yıllık bütçesine denk gelen bu 'cep harçlığı' ile, deponun tamamını mermi ile doldurabilirdi. Kendilerine çok para kalmayacağı halde, en azından mermileri halledebilirdi."
    },
    {
      "id": 27,
      "content": "Fakat bu tavırları, herkesin hoşuna gitmiyordu."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Böylesi de hiç sarmıyor amına koyayim!"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Her ailenden para dilendiğimizde, kendimi bir parazit gibi hissediyorum."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Y-Yani, başka bir seçeneğimiz var mı? Siperlerini patlayıcı mermiler ile yıkabiliriz, fakat bu dumanı..."
    },
    {
      "id": 31,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Pekala millet~ Biraz rahatlayıp, her zamanki gibi işi çözelim."
    },
    {
      "id": 32,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Başı ben çekeceğim, o yüzden bana göz kulak olun."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Aynen, sana fazla yaklaşan elemanları haşat edeceğim, emi? Bana işimi öğretmene gerek yok."
    },
    {
      "id": 34,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Hm, iyi hoş da, buna ne dersin peki?"
    },
    {
      "id": 35,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Sanırım aklıma dahiyane bir plan geldi."
    },
    {
      "id": 36,
      "content": "Çocuğun sesi her zamanki gibi nazikti, fakat stratejiyi anlattığı esnada, sesindeki kesinlik ve özgüven ortaya çıkıyordu."
    },
    {
      "id": 37,
      "content": "Kısa bir savaş sessizliğinde bir hışımla anlatılan planı duyduktan sonra, ikis dostu bunu onaylarcasına başlarını sallamıştı."
    },
    {
      "id": 38,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Peki o halde... İçeri dalıyorum!"
    },
    {
      "id": 39,
      "content": "Ve bununla beraber çocuk, hiç tereddüt etmeden o kalın duman kümesinin içine atlamıştı."
    },
    {
      "id": 40,
      "content": "Ne önünü görebiliyordu, ne de rahatça nefes alabiliyordu, fakat durmamaya kararlıydı."
    },
    {
      "id": 41,
      "content": "Dumana girdiği anda, var gücü ile tetiği çekmeye başlamıştı."
    },
    {
      "id": 42,
      "content": "Çoğunu ıskalamıştı tabii, fakat en başından müminleri vurmayı planlamıyordu."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Huff... fuuu..."
    },
    {
      "id": 44,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Heathcliff, şimdi!"
    },
    {
      "id": 45,
      "content": "Çocuk daha yoldaşının adını tam söyleyemeden, gök gürültüsünü andıran bir mermi sesi işitilmişti."
    },
    {
      "id": 46,
      "content": "Bir anda ateşlenen mermi ise, bir müminin beynine tam isabet girmişti."
    },
    {
      "id": 47,
      "content": "Keskin nişancı yoldaşının mükemmel bir açı yakalaması için, müminleri doğru bir açıya çekivermişti."
    },
    {
      "id": 48,
      "content": "Müminin başındaki Düşünce Dişlisi'nin durduğunu onaylar onaylamaz ise, hiç zaman kaybetmeden sıradaki emrini vermişti"
    },
    {
      "id": 49,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Hepsini tuzağa çekeceğim, üç dediğimde yaylım ateşine başlayın."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Evet efendim!"
    },
    {
      "id": 51,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Bir... iki... üç!"
    },
    {
      "id": 52,
      "content": "Mermiler, çeliği ve bina duvarlarını delecek ateş gücüne sahip olmamalı."
    },
    {
      "id": 53,
      "content": "Çocuk, Baş'ın mermiler hususundaki tabuyu çok iyi biliyordu; ve bu bilgi, sahadaki dezavantajları bir avantaja çevirmesinde yardımcı oluyordu."
    },
    {
      "id": 54,
      "content": "Bir mümini binanın duvarına çekip, duvarın diğer tarafına siper aldıktan sonra, yoldaşından delici bir mermi ateşlemesini istemek bu stratejilerden birisi."
    },
    {
      "id": 55,
      "content": "Bir başka yol ise düşmanlarını bir duvarda siper almaya zorlayıp, patlayıcı bir mermi yardımı ile duvarı patlataraz müminleri molozun altında ezmekti."
    },
    {
      "id": 56,
      "content": "Çocuk ise kısa zamanda, yavaş ama sistemik olarak yapılan bu katliamdan hayatta kalan son bir kurbanı kaldığını farketmişti."
    },
    {
      "id": 57,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Görünüşe bakılırsa liderleri... kaçmış."
    },
    {
      "id": 58,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Yani bu gruptan kalan son kişi sensin. İki dişlin olduğuna göre, diğerlerine kıyasla daha yüksek bir pozisyonda olduğunu varsayabilir miyim?"
    },
    {
      "id": 59,
      "content": "Sadece tek bir dişlinin eklenmesi bile, bu son müminin direnişine büyük oranda katkı sağlıyordu."
    },
    {
      "id": 60,
      "content": "Çocuk onu açık bir alana çektiğinde dahi rahatlıkla mermilerden kaçınabiliyor, ve herhangi bir delici mermi, çelik zırhından sekip gidiyordu."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "İyi misin lan? Nişan alabileceğim bir alan kalmadı! Kör açıma geçtin!"
    },
    {
      "id": 62,
      "content": "Düşmanlarının küçümsenemeyecek kadar güçlü olduğunu gören dostları ise, endişeli bir şekilde çocuğun olduğu yöne bağırmaya başlamıştı."
    },
    {
      "id": 63,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "İkinizin de beni destekleme konusunda harika bir iş çıkardığını düşünüyorum."
    },
    {
      "id": 64,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Fakat artık bu işi bitirme zamanı geldi."
    },
    {
      "id": 65,
      "content": "Çocuk, dostlarının endişesini paylaşmıyor gibi görünüyordu."
    },
    {
      "id": 66,
      "content": "Rahat bir gülümseme ile, kararlılıkla ileri doğru adımını atmıştı."
    },
    {
      "id": 67,
      "content": "Çelikten yapılma bir göğüslük ."
    },
    {
      "id": 68,
      "content": "Bazıları demiri delmeden parçalamak için, patlayıcı mermiler..."
    },
    {
      "id": 69,
      "content": "Bazıları ise zırhlardaki deliklerin içinden ateş etmek için mikro mermiler alırdı..."
    },
    {
      "id": 70,
      "content": "... Fakat çocuk daha basit bir çözüm bulmuştu."
    },
    {
      "id": 71,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Ve hayatına..."
    },
    {
      "id": 72,
      "content": "Nitekim, demiri direkt olarak hançeri ile kesmesini engelleyen bir tabu yoktu ortada."
    },
    {
      "id": 73,
      "content": "Çocuğun elindeki atölye-yapımı hançer, müminin zırhını tereyağından kıl çeker gibi kesmiş, ve..."
    },
    {
      "id": 74,
      "content": "... elindeki silahın tüm şarjörünü, zırhta açılan deliğe boşaltmıştı."
    },
    {
      "id": 75,
      "content": "Üç tane mermi ateşinin sesi odada yankılandığı esnada ise, müminin dişlileri çoktan hareket etmeyi durdurmuştu."
    },
    {
      "id": 76,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "... Son Durağı koyuyorum."
    }
  ]
}
