{
    "dataList": [
        {
            "id": 0,
            "content": "Çocoğun eline bir bıçak aldı, jilet gibi keskindi."
        },
        {
            "id": 1,
            "content": "Elleri titriyor. Bıcağının ucuna gözleri deydikçe delice bir zevk alıyordu."
        },
        {
            "id": 2,
            "content": "Çocuk kalın bir halatı ırısarak bıçağı koluna yaklaştırdı. Ve kesti."
        },
        {
            "id": 3,
            "content": "Acı bir cığlık. Sesiz bir inleme. İkisi arasında bir şey. Bu seslerden ötürü halat ağızında daha fazla dayanamadı. Ama sağ kolu kesmeye devam etti."
        },
        {
            "id": 4,
            "content": "Çocuk daha da hızlı kesmeye başladı. Daha da, daha da..."
        },
        {
            "id": 5,
            "content": "Bıçak her hareketiyle derisini yüzüp, azar azar istenmeyen dövmeleri siliyordu."
        },
        {
            "id": 6,
            "content": "Çünkü Orta'nın dövmeleri yok edilmeli."
        },
        {
            "id": 7,
            "content": "Bu Şehirde Orta'nın dövmelerini çıkarabilcek birileri yokmu? tabiki vardı. ."
        },
        {
            "id": 8,
            "content": "Orta'nın dövmeleri diyer dövmelerden ne kadar daha özel olsada, Bu Şehirde her zaman bir şeyin çözümü vardı."
        },
        {
            "id": 9,
            "content": "Ama çocuğun istediği yöntem böle bir şey deyildi."
        },
        {
            "id": 10,
            "content": "Seçimlerinden dolayı duyduğu pişmanlık. Geçmişinin utancı. Hatalarının damgası."
        },
        {
            "id": 11,
            "content": "Bir zamanlar çok sevdiği bir kadın vardı. Ama sözleriyle kalbini kırmıştı. Öfke ve hased onu Orta'ya katılmaya kadar giden bir yokuşa sürüklemişti."
        },
        {
            "id": 12,
            "content": "But no matter how much time he spent as a part of the Middle... there was no going back like this."
        },
        {
            "id": 13,
            "content": "All of that... had to be removed by his own hands. And that's the only way he could be free from them. So that he can stand proud before the one he loves when he returns."
        },
        {
            "id": 14,
            "content": "That is what the child thought. That is why this child continues to mutilate himself."
        },
        {
            "id": 15,
            "content": "Perhaps the child boarded this ship in hopes that, in the far Lakes, they would not be able to pursue him."
        },
        {
            "id": 16,
            "content": "... The child killed many things as he toiled as the Pequod's Harpooneer."
        },
        {
            "id": 17,
            "content": "He killed Mermaids to turn their flesh into jerky. He killed Pirates that got in the way. He even hunted Whales."
        },
        {
            "id": 18,
            "content": "He was the Captain's harpoon, always striking where the Captain ordered the child to strike."
        },
        {
            "id": 19,
            "content": "Killing wasn't anything new or difficult for the child."
        },
        {
            "id": 20,
            "content": "The child's ended countless lives with his own hands when he was a part of the Middle."
        },
        {
            "id": 21,
            "content": "But... things have changed since then."
        },
        {
            "id": 22,
            "content": "Back then, he killed by choice."
        },
        {
            "id": 23,
            "content": "Now... he no longer trusts himself. So he kills under the Captain's orders instead."
        },
        {
            "id": 24,
            "content": "He clearly recalled what the Captain declared."
        },
        {
            "id": 25,
            "content": "'Once this voyage is over... everything will come to be.'"
        },
        {
            "id": 26,
            "content": "The future the child wanted. The path that this child truly wished to go in. An old love he so dearly wanted to meet again."
        },
        {
            "id": 27,
            "content": "The child believed that once this voyage is over... they will all return."
        },
        {
            "id": 28,
            "content": "Thus, he continues to tear his own flesh. Thus, he continues to pierce the Whales with his harpoon."
        }
    ]
}
