{
    "dataList": [
        {
            "id": 0,
            "content": "Çocoğun eline bir bıçak aldı, jilet gibi keskindi."
        },
        {
            "id": 1,
            "content": "Elleri titriyor. Bıcağının ucuna gözleri deydikçe delice bir zevk alıyordu."
        },
        {
            "id": 2,
            "content": "Çocuk kalın bir halatı ırısarak bıçağı koluna yaklaştırdı. Ve kesti."
        },
        {
            "id": 3,
            "content": "Acı bir cığlık. Sesiz bir inleme. İkisi arasında bir şey. Bu seslerden ötürü halat ağızında daha fazla dayanamadı. Ama sağ kolu kesmeye devam etti."
        },
        {
            "id": 4,
            "content": "Çocuk daha da hızlı kesmeye başladı. Daha da, daha da..."
        },
        {
            "id": 5,
            "content": "Bıçak her hareketiyle derisini yüzüp, azar azar istenmeyen dövmeleri siliyordu."
        },
        {
            "id": 6,
            "content": "Çünkü Orta'nın dövmeleri yok edilmeli."
        },
        {
            "id": 7,
            "content": "Bu Şehirde Orta'nın dövmelerini çıkarabilcek birileri yokmu? tabiki vardı. ."
        },
        {
            "id": 8,
            "content": "Orta'nın dövmeleri diyer dövmelerden ne kadar daha özel olsada, Bu Şehirde her zaman bir şeyin çözümü vardı."
        },
        {
            "id": 9,
            "content": "Ama çocuğun istediği yöntem böle bir şey deyildi."
        },
        {
            "id": 10,
            "content": "Seçimlerinden dolayı duyduğu pişmanlık. Geçmişinin utancı. Hatalarının damgası."
        },
        {
            "id": 11,
            "content": "Bir zamanlar çok sevdiği bir kadın vardı. Ama sözleriyle kalbini kırmıştı. Öfke ve Hased onu Orta'ya katılmaya kadar giden bir yokuşa sürüklemişti."
        },
        {
            "id": 12,
            "content": "Ne kadar zaman Orta'nın üyesi olursa olsun... Orta'dan ayrılamazsın ."
        },
        {
            "id": 13,
            "content": "Bunların hepsini... Kendi elleriyle sökmeliydi. Ancak bu şekilde, ancak bu şekilde onlardan kurtulabilirdi... Ki sevdiklerine dönmeye yüzü olsun."
        },
        {
            "id": 14,
            "content": "Çocuğun düşüncesi buydu. Kendine çektirdiği işkencenin sebebi buydu."
        },
        {
            "id": 15,
            "content": "Belki de bu gemiye katılma amacı, Göl'ün öte bölgelerinde onu bulamayacaklarını düşünmesiydi."
        },
        {
            "id": 16,
            "content": "... Pequad'ın güvertesinde 'Zıpkıncı' olarak geçirdiği zaman boyunca çocuk bir sürü şey öldürdü."
        },
        {
            "id": 17,
            "content": "Deniz kızlarını etlerinden pastırma yapmak için öldürdü. Yoluna çıkan korsanlara acımadı. Balinaşarı bile avladı."
        },
        {
            "id": 18,
            "content": "Kaptanın 'Zıpkın'ı idi, her zaman kaptanın sölediği yere zaplardı."
        },
        {
            "id": 19,
            "content": "Öldürmek, zor ya da alışılmadık bir şey deyildi."
        },
        {
            "id": 20,
            "content": "Orta'nın parçası iken de sayısız can almıştı."
        },
        {
            "id": 21,
            "content": "Ama... Bir şeyler farklıydı."
        },
        {
            "id": 22,
            "content": "O zamanlar, seçimleriyle öldürüyordu."
        },
        {
            "id": 23,
            "content": "Şimdi ise... Kendine güveni yoktu. Artık kaptanın emirleri ile öldürüyordu."
        },
        {
            "id": 24,
            "content": "Sadece kaptanın emirlerini yakılatıyordu."
        },
        {
            "id": 25,
            "content": "Ne zaman bu 'Voyage' bitierse ... her şey düzelcekti.'"
        },
        {
            "id": 26,
            "content": "Çocuğun arzuladığı gelecek. Asıl gitmek istediği yol . Tekrar buluşmaya hasret olduğu eski aşkı..."
        },
        {
            "id": 27,
            "content": "Çocuk, bu 'Voyage'ı bitirdiğinde... her şeyin döneceğine inanıyordu."
        },
        {
            "id": 28,
            "content": "Böylece, derisini yırtmaya devam ediyordu. Böylece, kaptanın 'Zıpkın'ı olmaya devam ediyordu."
        }
    ]
}
