{
  "dataList": [
    {
      "id": 0,
      "content": "Şu hatunun ağzı iyi laf yapıyor, hakkını yemeyelim şimdi."
    },
    {
      "id": 1,
      "content": "Şu garip dişlileri elemanların kafasına takarken ağzından bal damlatmak..."
    },
    {
      "id": 2,
      "content": "Birisini nasıl oluyor da dişli-insan karışımı bir mahlukata dönüştürmek için ikna edebiliyor?"
    },
    {
      "id": 3,
      "content": "Et Dişlileri, Zihin Dişlileri, sırf az daha akıllı falan olma ayağına, kafasına dişliyi sokturan bir takım otuzbirci..."
    },
    {
      "id": 4,
      "content": "Ne yarrak kürek işler... Harbiden bak, Birileri nasıl oluyor da, hayatlarındaki amaçlarının birinin taşşağındaki kıl olmak olduğuna karar veriyor anlamıyorum."
    },
    {
      "id": 5,
      "content": "Eh... Sanırım bunu sorgulamak bana düşmüyor. Hadi işe dönelim."
    },
    {
      "id": 6,
      "content": "Hong Lu ne demişti ki? Nadir ve kazançlı bir iş olacağını mı? Evet, bizim için çok iyi olacak."
    },
    {
      "id": 7,
      "content": "... Ah, bu tüfek."
    },
    {
      "id": 8,
      "content": "Patron bu tüfekleri alacağını söylediğinde, kafayı yediğini düşünmüştüm."
    },
    {
      "id": 9,
      "content": "O zamanlar sabit bir gelirim bile yoktu, ve iki üç isimsiz ofiste köle gibi çalıştırıldıktan sonra, bir dernek Ofisi tarafından işe alınmış sokak hayvanları misali keşfedilmiştik."
    },
    {
      "id": 10,
      "content": "Burada olmayı haketmiyorum değil bak, kendime her zaman güveniyordum."
    },
    {
      "id": 11,
      "content": "Fakat yine, bir anda böylesine pahalı tüfekleri kullanma teklifi o kadar alakasızdı ki, kendimi bu işin oldukça sikko bir para tuzağı olduğu fikrini düşünmekten alıkoyamıyordum."
    },
    {
      "id": 12,
      "content": "Diyordum ki 'oh, şu bozuk silahın tekini, normalinin üç katına sattıktan sonra tamirini yaparken tekrardan parayı kırdıkları tip bir dolandırıcılık'. Tam da patronun ağzından bir kelime bile alma uğruna Ofisin ırzına geçmeye hazırken..."
    },
    {
      "id": 13,
      "content": "... Ağzına kadar mermi dolu, kafam kadar bir mermi kutusunu bana göstermişti."
    },
    {
      "id": 14,
      "content": "Meselenin, patronun zengin bir herif olması kadar basit olduğunu düşünmüyordum. Yine de mermileri gereksiz harcarsak maaşımızı kesmekle de tehdit etmişti bizi. Iskalanan mermi başı bir ay maaş kesintisiydi, değil mi ya?"
    },
    {
      "id": 15,
      "content": "Ben de dedim ki, az saksıyı çalıştırınca, mermileri israf etme ihtimalimi azaltmak için bir keskin nişancı tüfeği almak kulağa daha cazip geliyordu."
    },
    {
      "id": 16,
      "content": "Ve böylece iyi günde ve kötü günümde, bu silah en büyük dostum oldu."
    },
    {
      "id": 17,
      "content": "Hala işin sonrasını düşünmeden kafayı sıyırıp, her şeyi dağıtmaya meyilliyim, fakat... Fakat bunun da bana çok iyi uyduğunu düşünüyorum. Belki."
    },
    {
      "id": 18,
      "content": "Sanırım bunun rahatlatıcı bir tarafı da var, özellikle yolda görsem selam vermeyeceğim şu yapmacık tiplerin kellesini patlatırken."
    },
    {
      "id": 19,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "... Hazır mısın, Heathcliff?"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "... Hazırım."
    },
    {
      "id": 21,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Müminler bakış açımıza geldiğinde, şarjörün dolu olduğundan emin ol ve sinyalimi bekle."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Görünüşe bakılırsa, bugün cüzdanı normalden çok yakacağız. Senin için sorun olur mu?"
    },
    {
      "id": 23,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Ohh~ Atelier Logic Yüksek Hızlı Parçalama mermisini sahaya sürüyoruz, ha?"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Aynen. Kafalarındaki şu dişliler... normal mermiler sekip gidecek. Hepsini pert edip parçalamak daha yararımıza olacak."
    },
    {
      "id": 25,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Hmm... haklısın."
    },
    {
      "id": 26,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Aynı düşman üzerine birden fazla mermi kullanırsan maaşından çok fena keserim ama~"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Çeneni bi' kapat hele. Piyasaki en ucuz mermiyi kullansaydım da böylesine homurdanacaktın kesin."
    },
    {
      "id": 28,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Bu mermiler ne kadar pahalı biliyorsun~ Atelier Logic Mühimmatları benim için bile çok pahalı."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Haah... anladım be."
    },
    {
      "id": 30,
      "content": "Dürbünü öteye çektim, ve aşağıdaki boşluk ortaya çıktı."
    },
    {
      "id": 31,
      "content": "En yukarıdaki mermiyi kaldırdım ve yerine dikkatlice, gümüş kaplı ve güzelce süslenmiş bir mermi yerleştirdim."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "... Özel mermi yüklendi, ateşlemeye hazır."
    },
    {
      "id": 33,
      "content": "<i>Bip, bip.</i>"
    },
    {
      "id": 34,
      "content": "Sözlü bir cevap yerine, iki kez gelen bir sinyal beni karşılamıştı."
    },
    {
      "id": 35,
      "content": "\"Anlaşıldı\" demek için kullanılan kod bu. Onların işitme menzilinde olmalı. Fazlasıyla yakın."
    },
    {
      "id": 36,
      "content": "O halde, hazırlansam iyi olur."
    },
    {
      "id": 37,
      "content": "<i>Biiiiiip—</i>"
    },
    {
      "id": 38,
      "content": "Manyetik ray, yüklendiği esnada komik bir ses çıkartıyordu."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Tam da on ikiden vuracağım..."
    },
    {
      "id": 40,
      "content": "Barut patlamış, ve namludan çıkan mermiye bir tutam daha güç katmıştı. Silahın tepmesinin, omuzumu geriye attığını hissedebiliyordum."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Haah..."
    },
    {
      "id": 42,
      "content": "Aynı anda iki tane itici kullanan bir tüfek mi? İşte bu, çoğu Atölyede dahi her gün göremeyeceğiniz bir şey."
    },
    {
      "id": 43,
      "content": "Elbette, S-sınıfı Atölyeler böyle bir şeyi çöp edebilecek kadar kaliteli mallar üretebilir, fakat... Eminim ki S-sınırı Atölye sayısını tek elimle sayabilirim. Taş çatlasa, üç tane falan vardır."
    },
    {
      "id": 44,
      "content": "Ayrıyeten, malları bizim patron için bile aşırı pahalıdır muhtemelen."
    },
    {
      "id": 45,
      "content": "Yani bu uç değerleri göz ardı edersek, elimdeki tüfeğin piyasadaki en iy—"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Ş-Şaka mı lan bu?"
    },
    {
      "id": 47,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Heathcliff? ıskaladın mı...?"
    },
    {
      "id": 48,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Hayır lan, nasıl...? Mermimden öylesine kaçınabiliyorsa, geleceği falan görüyor olmalı amına koyayim!"
    },
    {
      "id": 49,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Eh, Şehrin her köşesinde başka sürprizler varmış derler~"
    },
    {
      "id": 50,
      "content": "Bu elemanın, böyle durumlarda bile nasıl bu kadar neşeli ve rahat olduğunu aklım almıyor."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Ah, sikerler ulan. Konum değiştiriyoruz! Burası artık tehlikeli!"
    },
    {
      "id": 52,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Anlaşıldı~ Görünüşe bakılırsa 'şey'i yapmamız gerekecek!"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "... Bu işi sana bırakıyorum, Hong Lu!"
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Tamamdır, bu iş bende~"
    },
    {
      "id": 55,
      "content": "Patron her harekete geçtiğimde beni koruyor."
    },
    {
      "id": 56,
      "content": "Ve ben de ne zaman patron zor bir köşeye düşerse, zayıf halkaları tespit edip nişancı tüfeğim ile deşit geçiyorum."
    },
    {
      "id": 57,
      "content": "Bunu sayısız kez yaptık; Takım çalışmasını bozmak gibi bir senaryo yok."
    },
    {
      "id": 58,
      "content": "... Yani, düşman bizim boyumuzu gerçekten aşmadığı sürece."
    },
    {
      "id": 59,
      "content": "Fakat buradan dahi onun hiç asmayan yüzünü görebiliyorum. ... Görünüşe bakılırsa bir sorun çıkmayacak."
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Oh, bu arada! Söz verdiğim gibi, onu tek vuruşta öldürmeyi başaramadığın için bu aylık maaşını kesiyorum!"
    },
    {
      "id": 61,
      "content": "... Bize karşı avantajlı oldukları halde böyle sikko şeyler söylemek... gerçekten de akıl almaz birisi."
    }
  ]
}
