{
  "dataList": [
    {
      "content": "Çiseleyen yağmur, kalbimi yırtarak acı verici bir şekilde soğuk cam parçaları gibi kesiyor."
    },
    {
      "content": "Yağmur geçmişin anılarını taşıyor; her bir damla, sokaklardan alındığım günden beri varlığımın ta içine kazınmış o malikanenin bir hatırasını taşıyor."
    },
    {
      "content": "Bu yüzden ben de yağmurun, gürleyen musonun altında duruyorum."
    },
    {
      "content": "Her soğuk his, lanet olası o piçleri paramparça edecek bir intikama, bizzat cezanın kendisine dönüşmem gerektiğini acıyla hatırlatıyor."
    },
    {
      "content": "... Beni yağmurdan koruyacak bir sığınak, bir şemsiye bile yoktu."
    },
    {
      "content": "Hiçbir şey bana yağmurdan bir sığınak sunmadı, tenimi yırtıp geçmesini engelleyecek en ince bir kumaş parçası bile yoktu."
    },
    {
      "content": "Bir aldanış düşüncesi ki, bu hayat, bu varoluş, eğer o himaye anlarına sahip olabilseydim katlanmaya değer olabilirdi... yani, yeter ki yağmur dinip sırılsıklam giysilerimi kurutacak zamanı bulabilsem..."
    },
    {
      "content": "Böyle umutların en zayıf bir serabına bile sahip değildim. Bu hayatın bir rahatlık hayatı olmayacağını biliyordum."
    },
    {
      "content": "Hah. İyi. Öfkemin, intikamımın önünü kesebilecek hiçbir şeye ihtiyacım yok."
    },
    {
      "content": "Zaten intikam yoluma girmeme sebep olan bazı şeylerin hatırasını kaybettim."
    },
    {
      "content": "Orada bir şey vardı, içimdeki öfkeyi ateşlemiş bir şey, malikaneyi terk ettiğim anda beni bu yıkım yoluna koyan bir şey. Ama..."
    },
    {
      "content": "Hayır. Bunlar sadece anlamsız düşünceler. İntikam yolundan sapmak yok."
    },
    {
      "content": "Malikanedeki o piçlere, bana acımasızca, şiddetli yağmur yağdıranlara: Size etleri yırtan, kemikleri parçalayan bir yıkım fırtınası getiriyorum."
    },
    {
      "content": "Ve artık hayatımın devam etmesinin yegane sebebi bu."
    },
    {
      "content": "... Bu orman yüksek, sessiz bir tepede."
    },
    {
      "content": "Lanet olası o görkemli malikane hâlâ gözlerimin önünde, ağaçlarla kaplanmış ormanın ötesinde, ben durduğum yerin altındaki gökyüzüne fırtına indiği halde."
    },
    {
      "content": "Hedefimi net bir şekilde görmek, öfkem için iyi bir yakıt. İçimdeki kaynar nefrete bir huni gibi."
    },
    {
      "content": "Uşakların malikanenin kirli çamaşırlarını kurutmak için dışarı çıktıklarını görüyorum. Malikaneye gelip gidip arada sırada ziyafetlerin tadını çıkaran misafirleri görüyorum. Ve o kısa süreli sevinç anlarını hatırlıyorum."
    },
    {
      "content": "Bana herkesten daha fazla bakan bakıcımı, o sert ve huysuz tavrına rağmen beni her zaman düşünen Baş Uşak'ı hatırlıyorum."
    },
    {
      "content": "... Hayır. Hepsi aldanış, hepsi."
    },
    {
      "content": "Cehennem gibi bir acı, geçmişin anılarının sisine karışarak onları duygusal hatıralara dönüştürür. Bu, zihnin zayıf bir numarasından başka bir şey değil, beni kandıran; acıyı mutlulukla örtmeye çalışan bir çaba."
    },
    {
      "content": "Sonuçta, onunla geçirdiğim anılar şimdi opak sisin ötesine çoktan karıştı."
    },
    {
      "content": "Fakat o anılarda yalnız değildim. Orada... orada bir..."
    },
    {
      "content": "Hepsini unutacağım. Bir kez onları çıkardıktan sonra... geçmişimi, anılarımı... zihnim artık bana böyle numaralar yapmayacak."
    },
    {
      "content": "Sadece anlamsız anılar, sadece hatırlamanın sahte mutluluğuyla üzeri boyanmış acılar."
    },
    {
      "content": "O malikanede bana kalan hiçbir şey yok, ne dinlenme, ne de geçici bir sığınak."
    },
    {
      "content": "Ne zamandı? İlk defa bu kılıcı kuşandığım gün müydü, yoksa sonsuz dünyalar boyunca sayısız benliğimi tanıyıp gözlemlediğim gün müydü?"
    },
    {
      "content": "Yoksa o, Genç Efendi'nin malikanesine saldırdığım , sayısız uşağı parçalayarak cesetlerinden bir dağ yarattığım o gün müydü?"
    },
    {
      "content": "Kökeni benim için hâlâ bir muamma olsa da, ölülerin sadakatini nasıl emredeceğimi öğrendim."
    },
    {
      "content": "Yine de bir öğretmenim yoktu. Sanırım dönüşümüm kaçınılmazdı, tıpkı sonsuz dünyalardaki sayısız diğer benliğim için olduğu gibi."
    },
    {
      "content": "Ölülerin çığlıkları ve boşalan nefretiyle daima çevrelenmiş durumdayım; yine de dünyanın adaletsiz, mantıksız doğasını oldukça komik buluyorum, her şeye rağmen bana sadakatlerini sunmak zorunda olmaları."
    },
    {
      "content": "Vahşi Av'ın alayına öncülük ettim. Genç Efendi'nin işe yaramaz kolunu gövdesinden kopardım"
    },
    {
      "content": "... Ve tüm gücümle haykırarak o lanet olası malikanede yakında kendi ziyafetimi vereceğimi ilan ettim."
    },
    {
      "content": "Hazırlanmaları için onlara yeterince zaman vereceğim."
    },
    {
      "content": "Kolunu kopardığım Genç Efendi, kılıcını nefretle bilenip keskinleştirecek, onun öfkesi ateşi olacak."
    },
    {
      "content": "Hala uzun zaman önce ölen Hanımefendi'yi arayan Baş Uşak, peçetesiyle zalimleşecek."
    },
    {
      "content": "İhanet yüzünden yüreği parçalanmış olan eski bakıcım, beni bir çağan misali azarlayacak."
    },
    {
      "content": "Hazırlıklarını tamamlayıp ziyafetime katılacaklar. Ve ancak o zaman, gerçekten anlamlı bir intikam alacağım."
    },
    {
      "content": "Onları alayım ile bekleyeceğim. Gözleri her türlü duyguyla kanlanmış, damarları gerilimle titreşirken üzerimize saldırmalarını izlemek istiyorum."
    },
    {
      "content": "Yine de sonunda, hepsini ezip geçeceğim."
    },
    {
      "content": "Ve o uğultulu tepelerin, malikanenin yıkık dökük harabelerinin üstünde, yalnız başıma duracağım."
    },
    {
      "content": "Orada, sonsuzca irinleyen kederimi ve öfkemi..."
    },
    {
      "content": "..."
    },
    {
      "content": "Kim... benim çığlığımı duyacaktı? Kalbimi kime dökecektim...?"
    },
    {
      "content": "Hayır, bu... Orada..."
    },
    {
      "content": "Yaptığım her şey... her şey... hepsi..."
    },
    {
      "content": "... Ah, yine yağmur yağıyor...."
    },
    {
      "content": "Eğer keskin yağmur damlaları bile bu hatırayı çağırmaya yetmiyorsa, o zaman..."
    },
    {
      "content": "... O zaman, katlandığım acının doruğundan daha önemli olamazdı."
    },
    {
      "content": "Bu yüzden, kaybolan anı benim için hiçbir şey ifade etmiyor."
    },
    {
      "content": "Belki de bu malikaneyi küle çevirince zihnimde tekrar belirir."
    },
    {
      "content": "... O zaman amacına ulaşmış olacağım, intikamım tamamlanmış olacak, anılarım ne kadar kaybolmuş olursa olsun."
    },
    {
      "content": "... Belki de ayna yalanlarla doludur."
    },
    {
      "content": "Hafızamın sisinde geriye kalan tek şey... bir zamanlar birisinin bana söylediği bu sözler."
    }
  ]
}
