{
  "dataList": [
    {
      "id": 0,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Reis, şey hakkında— uh..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "……."
    },
    {
      "id": 2,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "En içten özürlerimi sunarım. Kokuuntō'yu temizlediğinizi fark etmedim..."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Sorun etme. Önemli bir şey rapor edecek olmalısın."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "... Eğer etmeyeceksen, kılıcımı temizlemeyi ertelemek zorunda kalacağım gibi."
    },
    {
      "id": 5,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Kütüphane hakkında! Kütüphane, efendim!"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "... Hayatını kurtardın. Şaka yapıyorum tabii ki."
    },
    {
      "id": 7,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Oh..."
    },
    {
      "id": 8,
      "content": "Her türlü büyük beklentilerim yoktu ama... Eski reis hakkında herhangi bir gelişme yok."
    },
    {
      "id": 9,
      "content": "Onun ilk ortadan kaybolduğunu duyduğumuzda, herhalde Badem'den yanlış bir Capo'ya çattı falan sandık... Ne zaman Badem ile muhatap olmak zorunda olsa onun için çok endişelenirdik, dilinin kemiği olmadığını bildiğimizden."
    },
    {
      "id": 10,
      "content": "Fakat, bizzat Badem bize onun haraçları yatırmadığını söyleyince, başına ne geldiyse o şeyin 'kütüphane' ile ilgili olduğunu fark ettik."
    },
    {
      "id": 11,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Reis, Tüm şehir artık Kütüphaneden haberdar. Kurokumo Klanı'nın bu işle ilgilenecek adam bolluğu da var."
    },
    {
      "id": 12,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Fakat o 'kütüphane' ile ilgili kimseden tek bir söz bile alamadık... ya sadece uydurmaysa?"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Eski Reisin çetemize sırt çevirdiğini mi ima ediyorsun?"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Sanıyorum ki bu da bir açıklama olabilir. O öyle sessiz sedasız şekilde bir deliğe girecek birisi değil... Başka türlü hiçbir iz bırakmadan nasıl kaybolacağını düşünemiyorum."
    },
    {
      "id": 15,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Eskiden L. Şirketinin bulunduğu bölgenin bir anda bomboş bir araziye döndüğünü duyduk, ama..."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Bu baya saçma bir habermiş doğrusu... haah."
    },
    {
      "id": 17,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Reisim... Sakazuki Töreni üzerinden çok vakit geçmedi bunu anlıyorum, ancak birinin böyle ortadan kaybolması öyle nadir bir şey değil. Özellikle bizim işlerde."
    },
    {
      "id": 18,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Bunun nasıl olduğu konusunda en az sizin kadar şaşkınım, fakat...  kendinize hâkim olmalısınız.. Bu Çetemiz için."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "... Ama aramayı şimdi durduramam. Dediklerini köşeye yazdım, şimdi ben—"
    },
    {
      "id": 20,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "Fakat <i>sen</i> artık bizim Reisimizsin...!"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Hm, bıçağım hâlâ kanla kaplı. Tamamen temizlemeden önce biraz daha kullanabilir miyim diye merak ediyorum."
    },
    {
      "id": 22,
      "teller": "Acemi",
      "title": "Kurokumo Klanı",
      "content": "... Müsaadenizi isteyeyim."
    },
    {
      "id": 23,
      "content": "Haah."
    },
    {
      "id": 24,
      "content": "Aslında, bu pozisyonun bir şekilde boşalıp bana kalacağını bekliyordum, ama bu kadar erken olacağını düşünmemiştim.. Böyle beklenmedik şekilde, özellikle."
    },
    {
      "id": 25,
      "content": "Ne yapacağım konusunda bir yönerge yok, sorumluluklarıma dair bir açıklama yok. O aceleye gelmiş kargaşalı ve karmaşık devir teslim töreni sonrası odama girdiğimde, beni karşılayan tek şey üzerine 'Otuz Dördüncü' anlamına gelen dört işaret kazınmış bu kılıçtı. "
    },
    {
      "id": 26,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Bu kılıcı alacağım günleri düşlerdim, rütbe atladıkça bana da layık görülür mü diye meraklanırdım. Ancak..."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "... şimdi bu kılıç ellerimin arasında, sadece ağır bir iş yüküymüş gibi hissettiriyor. Özellikle de burada ne yapmam gerektiğini bile bilmiyorken."
    },
    {
      "id": 28,
      "content": "Acemilerin asla hayalini bile kuramayacağı karanlık ve acımasız Çete dünyasını daha derinden tanımayı merak ediyordum., ancak... tüm gün yaptığım şey sanki bir ofis müdürüymüşüm gibi evrak işleriyle uğraşmak."
    },
    {
      "id": 29,
      "content": "Bari bir felaket falan olsa da biraz nefes alabilsem..."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Oh."
    },
    {
      "id": 31,
      "content": "Otururken gözüme takvim ilişti… gözüm takvime dalmışken, sağ kolum hareketsizlikten bıkmış gibi kıpırdanıyordu."
    },
    {
      "id": 32,
      "content": "Badem'in astlarının toplantısı... üç gün içindeydi."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "En azından biraz kan dökeceğim gibi."
    },
    {
      "id": 34,
      "content": "Bu haber karşısında istemsizce sırıttım. Herhalde boşuna bu Çetede değilim—kılıcımı çatışma içinde savururken hissettiğim o tutku, içimde birikmişlerin tek çıkış noktası."
    },
    {
      "id": 35,
      "content": "Üç Gün Sonra..."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "title": "Kurokumo Klanı",
      "content": "... Reisim."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Ben Reis olduktan sonra sevinçten coşup kendine bir kat daha güçlendirme dövmesi yaptırtmamış mıydın sen? Ne oldu da seni hemen kanlar içinde bir et yığınına çevirdiler, Heathcliff?"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "title": "Kurokumo Klanı",
      "content": "Onlardan bi' sürü vardı... Heh, buna rağmen iyi dayandım ama bence, haksız mıyım?"
    },
    {
      "id": 39,
      "content": "Bana çemkiren bu aynı herif, zamanında çeteye ilk katıldığında önümde doksan derece eğilip beni hep üstü olarak saygıyla karşılacağına dair yağ çekiyordu..."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Oh, ne oldu artık saygıyı boş mu verdik? Espri döndürecek bir zamanda değiliz."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "title": "Kurokumo Klanı",
      "content": "Tabi, sen ne dersen... Eğer ciddiyet takınsaydım da bu sefer beni havalı görünmeye kasıyorum diye azarlayacaktın."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Doğru."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "title": "Kurokumo Klanı",
      "content": "... Hiç değişmiyorsun, aynı eski koca karı."
    },
    {
      "id": 44,
      "content": "Yere kapaklandığını ve suratının yere yapıştığını duydum... Arkama dönmedim, geriye bakmadım."
    },
    {
      "id": 45,
      "content": "Gerzeğin teki olabilir ama sağlam heriftir."
    },
    {
      "id": 46,
      "content": "Yani, onun Reisi olarak, onun yaptıkları karşılığında..."
    },
    {
      "id": 47,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Ne yani, siz adı-olmayan birkaç serseri birlik olunca Kurokumo Klanı'nı sollayacağınızı falan mı sandınız?"
    },
    {
      "id": 48,
      "content": "... Astlarımın uğraşlarının boşa gitmediğinden emin olmam gerekecek. Bunca ezici zorluğa rağmen Çete liderlerinin yolunu araladılar."
    },
    {
      "id": 49,
      "teller": "???",
      "title": "Çete Temsilcisi",
      "content": "Dinle. Günün sonunda hepimiz Badem'in önümüze attığı taslardan beslenen köpekleriz. İşlerin buraya varmasını hiç istememiştim!"
    },
    {
      "id": 50,
      "teller": "???",
      "title": "Çete Temsilcisi",
      "content": "Bunu kendi başınıza siz açtınız! O bölgeleri işgal etmek cazip geldi tabii, ha? Toplantıda bunu sen söyledin!"
    },
    {
      "id": 51,
      "content": "Siktir git. Beni gömmek için eline geçen her fırsatı kullandın.."
    },
    {
      "id": 52,
      "teller": "???",
      "title": "Çete Temsilcisi",
      "content": "Hey. 'Reis' kız. Çoktan kılıçlarımızı çektik, haksız mıyım? Hadi daha fazla zaman kaybetmeyelim."
    },
    {
      "id": 53,
      "teller": "???",
      "title": "Çete Temsilcisi",
      "content": "Sonuçta 'Hesaplaşma' dediğimiz şey bu işlerin bir geleneğidir."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Normalde hesaplaşmalar Çete liderleri arasında teke-tek olmuyor muydu?"
    },
    {
      "id": 55,
      "teller": "???",
      "title": "Çete Temsilcisi",
      "content": "Oh, Elbette bu teke-tek bir dövüş olacak. Sadece arka arkaya üç düello olacak, hepsi bu! Ha ha ha!"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "... Tabi, Neyin peşinde olduğunuzu hissetmiştim. OH neyse."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Gelin, Üçünüzü de tekte alabilirim. Şu boktan işi çözelim artık."
    },
    {
      "id": 58,
      "teller": "???",
      "title": "Çete Temsilcisi",
      "content": "Seni küçük orospu...!"
    },
    {
      "id": 59,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Ne oldu?. Hesaplaşma mı yapıyoruz, Yoksa pikniğe falan mı hazırlanıyorsunuz? Hadi, hemen başlayalım ki ilk iş olarak o dillerinizi keseyim."
    },
    {
      "id": 60,
      "content": "Ah, Evet..."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Benim adım Ishmael, Kurokumo Klanı'nın otuz-dördüncü Reisiyim."
    },
    {
      "id": 62,
      "model": "이스마엘",
      "title": "Kurokumo Klanı Reisi",
      "content": "Ve ben Hesaplaşmayı kabul ediyorum."
    },
    {
      "id": 63,
      "content": "...Ben <i>bunun</i> için doğdum."
    }
  ]
}
