{
  "dataList": [
    {
      "id": 0,
      "model": "돈키호테",
      "title": "Zwei Section 6",
      "content": "Ah! Demek buradasın, şerefli refikim! İşte en deruni tevvecühlerimle zatına bir ikram!"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "title": "Zwei Section 6",
      "content": "Şşş, sessiz ol! …Oh, bu sütlü çay mı? T-Teşşekür ederim…"
    },
    {
      "id": 2,
      "content": "Çocuk Biriliğe girebilmek için bir sınava tabi tutuluyordu."
    },
    {
      "id": 3,
      "content": "Tanıtım niyetinde olan bir kaç eğitim merasiminden sonra, sınananlar basit bir görevle Birlik için çalışmaya uygun olup olmadıklarını anlamak için test edilir."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "title": "Zwei Section 6",
      "content": "Yani, istahkamını sağlamamız gereken Vacibül-ihtiram piri (saygı değer büyüğümüz anlamına geliyor) V.I.P bu zaat mı.?"
    },
    {
      "id": 5,
      "content": "…Bütün “Şehir” sakinlerinin bildiği gibi, işçözücülerin lisanları ve sınıflarını kontrol etme işi Hana Birliği'ne aittir."
    },
    {
      "id": 6,
      "content": "Ancak, bu demek değildir ki her sınav direkt onların kontorlü altında olsun."
    },
    {
      "id": 7,
      "content": "Her Birlik kendi testlerini ve sınavlarını yapıp, sonuçları Hana Birliği'ne yöneltir."
    },
    {
      "id": 8,
      "content": "Buradaki çocuk ise dediğimiz gibi Zwei Birliğine girmek için sınava tabi tutuluyor…"
    },
    {
      "id": 9,
      "content": "Birden bire, koruması gereken müvekkilinin beklenmedik bir kavgaya tutuşduğunu görüyor."
    },
    {
      "id": 10,
      "content": "Korku ve telaş bu çocuğun tansiyonunu düşürdüyse de…"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "title": "Zwei Section 6",
      "content": "Tasayla durup devinimsiz olmak, Zwei'ın itikatına karşıdır!"
    },
    {
      "id": 12,
      "content": "Bu kelimeler... bu direnç verici kelimeler çocuğa yeterlilik sınavını hatırlattı."
    },
    {
      "id": 13,
      "content": "Kafasını salalyıp ileri atılarak şu sözleri söyledi."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "title": "Zwei Section 6",
      "content": "Bu doğru… Bizler Zwei'ız, müvekklimizin kalkanı."
    }
  ]
}
