{
    "dataList": [
        {
            "id": 0,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Arada sırada farklı çay türlerini deneyebileceğini biliyorsun, dimi? Benim ssanghwa-cha'm cidden o kadar lezziz mi?"
        },
        {
            "id": 1,
            "content": "Usta, sanki dünyadaki en bariz soruyu soruyormuşum gibi alaycı bir şekilde cevap veriyor. Benim seonbaem yakında bir kontrakttan geri dönecek, Onun dönüşü için pencereyi genişce açıyorum."
        },
        {
            "id": 2,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Seonbae, atölyede hızlıca bir duraklama yapacağını söyledi, Sanırım çok uzun süre kalmaz."
        },
        {
            "id": 3,
            "content": "Kontrakt olmayan günler hep çok barışçıldı."
        },
        {
            "id": 4,
            "content": "Chatting about the day-to-day goings-on with my master while sipping on a cup of ssanghwa-cha. Worrying about our next month's rent with my seonbae, who should be here any minute."
        },
        {
            "id": 5,
            "content": "Sıcak ve sakin bir saatti, Ofisimizin ismini veren soğuk şafaktan farklı olarak."
        },
        {
            "id": 6,
            "content": "O saatten keyif aldım."
        },
        {
            "id": 7,
            "content": "Aynı zamanda bir İşçözücü olarak da iyi ilerleme kaydediyordum."
        },
        {
            "id": 8,
            "content": "Ustamın becerikli rehberliğinde, İşçözücülüğün temellerini öğrendim, bu alanda gerçekten ciddi olarak çalışmayı düşünüyorsam bilmem gereken şeyler, Ve Stigma Atölyesi'nin silahlarını kullanma metodları."
        },
        {
            "id": 9,
            "content": "Hangi kontratı alsakda, birşekilde hallettik. Çoğunlukla ustamın ve seonbae'nin mükemmel becerileri sayesindeydi, ama yine de. Sonuçlar takdir getirdi ve doğal olarak İşçözücü sıralarında yükseldim."
        },
        {
            "id": 10,
            "content": "... Kendimi yavaşça geliştirdiğime dair bir kanıt."
        },
        {
            "id": 11,
            "content": "Ama..."
        },
        {
            "id": 12,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Bu kontrakttada cidden çok birşey yapmadımda..."
        },
        {
            "id": 13,
            "content": "Ustam, Duman Savaşında öne çıkan bir İşçözücüydu. Seonbae'm bir keresinde Şehir Efsanesi sözleşmesini tek başına halletmişti."
        },
        {
            "id": 14,
            "content": "Şafak Ofisimizin bu iki devi arasında; Samimi çabalarım, geride kalmamak için verilen bir mücadeleden başka bir şeye yaramadı."
        },
        {
            "id": 15,
            "content": "İkisi de her zaman bana işe yaramaz olmadığımı söylüyordu. İşe yaradığımı söylüyorlardı. Ama tüm bu güvence bana boş geldi."
        },
        {
            "id": 16,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Daveti aldık mı...? O Şehir Vebası, 'Kütüphane', dimi...?"
        },
        {
            "id": 17,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Bende sizle gelecek miyim?"
        },
        {
            "id": 18,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Orada size bir yardımım dokuncak mı bile...?"
        },
        {
            "id": 19,
            "content": "Kendime olan şüphem sonsuz bir şekilde büyüdü."
        },
        {
            "id": 20,
            "content": "Bunla birlikte, o ikisinede olan güvenimde büyüdü. Çok fazla."
        },
        {
            "id": 21,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Sanırım onlara temel destek sağlamak dışında pek bir şey yapmam gerekmeyecek..."
        },
        {
            "id": 22,
            "content": "O ikisinin bu işi halledeceğine. Gerçekten o kadar gerekli olmadığıma."
        },
        {
            "id": 23,
            "content": "Ve böyle yüzeysel, bencil bir varsayım ile..."
        },
        {
            "id": 24,
            "content": "... Kütüphanenin içine yürüdum."
        },
        {
            "id": 25,
            "content": "Benim ustam, sonuna kadar benim için bu kadar endişelenen ustam."
        },
        {
            "id": 26,
            "content": "Seonbae'm, Beni hiçbir şey için suçlamayı reddeden ve sonun karşısında hiçbir korku göstermeyen Seonbae'm."
        },
        {
            "id": 27,
            "content": "Bana yardım teklif eden ofise bağlı İşçözücüler bile."
        },
        {
            "id": 28,
            "content": "Hepsi kütüphane tarafından mağlup edildi, hepsi bir kitaba dönüştü."
        },
        {
            "id": 29,
            "content": "Her zaman yanımda olmalarına alıştığım herkes... yok olmuştu. Sadece ben hayatta kaldım."
        },
        {
            "id": 30,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Aah... Haah..."
        },
        {
            "id": 31,
            "content": "Oraya geri dönüp onlarla savaşmamın bir anlamı olup olmadığını düşünüyorum."
        },
        {
            "id": 32,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Yapay kalp o kadar da kötü değil...? Hayır. Bu olamaz."
        },
        {
            "id": 33,
            "content": "Kaçmayı düşündüm, burada gördüğüm herşeyi bir birliğe şikayet etmeyi, ve onlardan yardım istemeyi. Bu en mantıklı şey olurdu, değil mi?"
        },
        {
            "id": 34,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "S-Sen haklsın. Kimse benim gerçek duygularımı anlamadı."
        },
        {
            "id": 35,
            "content": "Korku beni ele geçiriyor. İlerlememi engelliyor; yavaşça geri çekiliyorum"
        },
        {
            "id": 36,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "... Bu yol bana gerçekten sadece acı mı getirecek?"
        },
        {
            "id": 37,
            "content": "Her geri adım attıkça, güzel bir ses kulağıma komfor fısıldıyor."
        },
        {
            "id": 38,
            "content": "Sonra, bir anda..."
        },
        {
            "id": 39,
            "content": "... Yaptığım her şeyin sadece kendimi kandırmaktan başka bir şey olmadığını merak etmeye başlıyorum."
        },
        {
            "id": 40,
            "content": "Ve bununla birlikte, başkalarının kalkanıyla kendimi korumaya devam ettikçe asla ilerleyemeyeceğimi anlama hissi geliyor."
        },
        {
            "id": 41,
            "content": "Doğru yol dürüst olan, ileri yol. Kendini fedakarlık olarak gizleyen o çekilme değil."
        },
        {
            "id": 42,
            "content": "Doğru bir yolda olmadığımı kabul ediyorum."
        },
        {
            "id": 43,
            "content": "Kötü ve iğrenç bir insan olduğumu."
        },
        {
            "id": 44,
            "content": "Kabul ediyorum. Şehir sakini olan diğerleri gibi umursamaz ve bencil olduğumu kabul ediyorum..."
        },
        {
            "id": 45,
            "content": "... ve geri çekilmemi sonlandırıyorum."
        },
        {
            "id": 46,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Eğer herkese kalbimi kapatsam... onlara sırtımı dönsem... gerçekten kendimi daha çok sevebilir miyim?"
        },
        {
            "id": 47,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Bilmiyorum. Sadece... Sadece bilmiyorum."
        },
        {
            "id": 48,
            "content": "Gözlerimi endişeden korusam."
        },
        {
            "id": 49,
            "content": "Güzel sesten kulaklarımı tıkasam."
        },
        {
            "id": 50,
            "content": "Bunu fedakarlık amacıyla yaptığım yalanını söyleyen ağzımı kapatsam"
        },
        {
            "id": 51,
            "content": "Süslenmemiş gerçeğin, çıkarcı hayallerimden daha kalpsiz olmadığına kendimi inandırsam..."
        },
        {
            "id": 52,
            "content": "... Ve kaçtığım savaş alanına dönüp yüzleşsem."
        },
        {
            "id": 53,
            "content": "Ne kadar şanssız..."
        },
        {
            "id": 54,
            "content": "Çocuk, gerçek benliğini ortaya koymayı başaramadı. Hatta tam anlamıyla özdenetim göstermekte bile yetersiz kaldı."
        },
        {
            "id": 55,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "... Kimse benim üzüntüm adına ağlamayacak."
        },
        {
            "id": 56,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Günün sonunda, bu acıyı taşıması gerek kişi benim."
        },
        {
            "id": 57,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Çünkü bu, silinemez bir damga."
        },
        {
            "id": 58,
            "content": "Keşke çocuk, kendi duygularına daha fazla özen gösterseydi."
        },
        {
            "id": 59,
            "content": "Duygularıyla ve tüm cehennemsi alevleriyle yüzleşti ve hepsini bir araç şekline dönüştürdü."
        },
        {
            "id": 60,
            "content": "Çocuk, saf benliğine ulaşmayı başaramadı; bunun yerine, insan formunda kaldı ve kılıcının ucunu düşmanlarına çevirdi."
        },
        {
            "id": 61,
            "content": "Bu normal."
        },
        {
            "id": 62,
            "content": "Bir zamanlar ona çok benzeyen bir çocuğu tanımıştım. Bir an için bile olsa zirveye ulaşan bir çocuk."
        },
        {
            "id": 63,
            "content": "O çocuk da ilk seferinde beni görmezden gelmişti... ama sonra beni dinlemeye başladı."
        },
        {
            "id": 64,
            "content": "Birbirlerine çok benziyorlar. Yani, sanırım bu çocuğu da yolunun sonunda benzer bir son bekleyecek."
        },
        {
            "id": 65,
            "content": "Çocuk sonunda ilerlemeye devam etme düşüncesinden vazgeçecek. Ve bir kez daha geri çekilecek."
        },
        {
            "id": 66,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Hatalısın, Bayan Carmen."
        },
        {
            "id": 67,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Korkuyorum. O kadar korkuyorum ki, bu kılıcı bırakıp hemen bu yeri terk etmek istiyorum."
        },
        {
            "id": 68,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Ama burada daha fazla kalmak istemiyorum."
        },
        {
            "id": 69,
            "content": "Ama o yol, yürümek için o kadar acı verici bir yol ki. Keşke kendini böyle bir acıya tabi tutmasa."
        },
        {
            "id": 70,
            "content": "Şimdi kabuğundan kurtulan çocuk, sadece tek bir kanadı varken tehlikeli bir şekilde göklere ulaşmaya çalışıyor."
        },
        {
            "id": 71,
            "content": "Duygularını yakıt olarak tüketen alevlerde, titrek bilincinin tek başına kanadını ayakta tutan tek şey olduğunu bilmeden."
        },
        {
            "id": 72,
            "content": "Kütüphane'nin çocuklarına güvenle bakar, kılıç kolunu onların karşılamasına doğru uzatır."
        },
        {
            "id": 73,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Bu duygu... bana bahşedilen kader."
        },
        {
            "id": 74,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "... Yükselmeliyim."
        },
        {
            "id": 75,
            "model": "싱클레어",
            "teller": "Sinclair",
            "title": "Şafak Ofisi",
            "content": "Önümde duran bu kabuğu kıracağım. Hepsini yok edecek ve daha yüce bir yere yükseleceğim ."
        },
        {
            "id": 76,
            "content": "O kibir kanadının duygularının altına hiçbirşeye erimesi ne kadar sürecek?"
        },
        {
            "id": 77,
            "content": "Bunu bilmenin şimdilik bir yolu yok. Ama kanatlarının eridiği gün, düştüğün gün..."
        },
        {
            "id": 78,
            "content": "... benim sözlerimi yeniden dinle, sevgili çocuğum."
        }
    ]
}
