{
  "dataList": [
    {
      "id": 0,
      "content": "※ Terfilik Hikayeleri ※"
    },
    {
      "id": 1,
      "content": "Terfi olanlar için görev: Terfi edilişin hakkındaki dürüst ve hakiki düşüncelerini aşağıya bir deneme şeklinde yaz."
    },
    {
      "id": 2,
      "content": "Kusursuz ve dikkate değer denemeler, seçilecek ve bir sonraki ayın \"Aylık Başparmak Keşfi\" nüshasında yayınlanacaktır. Aynı zamanda bir sonraki terfi değerlendirmenizde pozitif etki yaratacaktır."
    },
    {
      "id": 3,
      "content": "Not) Yukarıdaki yönergeler “Başparmak Tanıtım Manueli”nin 1,271. sayfası, “Küçüklerimize Nasıl Örnek Olunur” bölümünden alınmıştır."
    },
    {
      "id": 4,
      "content": "<b>1. Üstlerimin, eğitim öncesi nasihatlarını dinlemeyi çok severim.</b>"
    },
    {
      "id": 5,
      "content": "Her gözetim için dizildiğimizde değerli Capo Primo'larımızdan ahlak dersi ve savaşma teknikleri dinlemek için en ön sırada olmaya çalışırım."
    },
    {
      "id": 6,
      "content": "Bizim gibi düşük rütbeli Soldatolar bir sürü hata yapmaya çok yatkın, hala daha öğrenme evresindeyiz."
    },
    {
      "id": 7,
      "content": "Ama bize bu kadar güzel bir eğitim vermiş üstlerime şükürler olsun, Başparmak'a katıldığımdan beri tek bir hata bile yapmadım."
    },
    {
      "id": 8,
      "content": "Aah! Daha geçen, şanlı muhterem Capo Quarto— ah, saygın adını buraya yazmaya cüret etmeyeyim."
    },
    {
      "id": 9,
      "content": "Şey— bize çok iyi tavsiyeler verdi ve motivasyonel sözler söyledi, gelişimimizin büyük bir kısmını ona borçluyuz."
    },
    {
      "id": 10,
      "content": "Maalesef, yüzünü çok göremedim, zira benden üst birinin yüzüne bakmak ahlaksızlık olurdu, ama... Gerçekten de çok iyi birisi olduğunu düşünüyorum, o havalı purosu ve her şeyiyle..."
    },
    {
      "id": 11,
      "content": "<b>2. İstasyonumun sağladığı öğünlerden zevk alıyorum.</b>"
    },
    {
      "id": 12,
      "content": "Her gün, belirli saatlerde dağıtılan öğünler işi çok rahatlatıyor."
    },
    {
      "id": 13,
      "content": "Rütbem daha bir Primoyken, belirlenmiş öğün saatlerimiz diğer herkesten o kadar daha sonraydı ki açlıktan ölecekmiş gibi hissediyordum, ama... hey, daha üçüncü günümden alıştım!"
    },
    {
      "id": 14,
      "content": "Yemek sırası gelmeden açlık hissetmiyorum bile."
    },
    {
      "id": 15,
      "content": "Çocukken, istediğim zaman, istediğim yerde yemeğe erişimim vardı. Fazladan yediğim veya öğün atladığım olurdu, bu da sağlığıma zararlıydı."
    },
    {
      "id": 16,
      "content": "Ama şimdi buradaki rejim sağ olsun, biraz kas yapmaya bile başladım... Müthiş değil mi, ha?"
    },
    {
      "id": 17,
      "content": "<b>3. Adım adım ilerleyiş duygusu beni tatmin ediyor.</b>"
    },
    {
      "id": 18,
      "content": "Not long ago, I used to spend most of my time with the propellant rounds cleaning duty, but I'm finally bestowed with a super important role!"
    },
    {
      "id": 19,
      "content": "I'm finally on the ammo delivery duty for the esteemed Capos, <i>in the field!</i>"
    },
    {
      "id": 20,
      "content": "Some of my comrades worry about getting dragged into a fight way above our pay grade and killed by some stray blade out of nowhere, but..."
    },
    {
      "id": 21,
      "content": "... I don't quite agree with that sentiment."
    },
    {
      "id": 22,
      "content": "... Wouldn't it be such a wonderful honor to get caught up in those legendary battles between people who are way above my station? Doesn't that just sound extremely lucky?"
    },
    {
      "id": 23,
      "content": "I think I'd consider it a great honor even as I die."
    },
    {
      "id": 24,
      "content": "<b>4. I'm happy here, learning how to use a bayonet, familiarizing myself with the weapon alongside my comrades.</b>"
    },
    {
      "id": 25,
      "content": "It's a lot of fun being able to really use the actual, genuine propellant rounds as I train myself how to use them. Just a few days ago, our training sessions consisted of shouting \"bang!\" and moving a bit forward instead of firing live propellant bullets."
    },
    {
      "id": 26,
      "content": "Oh, of course, all of those trainings were extremely necessary. The booster jerked me forward really hard when I used it for the first time, that it almost slammed me to the floor. Took me a while to get used to the sudden acceleration."
    },
    {
      "id": 27,
      "content": "Actually using the propulsion from the gun is vastly different from pretending there's a propulsion."
    },
    {
      "id": 28,
      "content": "It's kinda interesting how I can change the output mode to \"slashing\", too. I had no idea it was a thing back when I was a Primo!"
    },
    {
      "id": 29,
      "content": "The Thumb of the other regions apparently don't use weapons like these... so I guess these propelled slashes or powerful stabs are exclusive to us?"
    },
    {
      "id": 30,
      "content": "These are the moments when I feel so lucky to be a part of The Thumb in the east."
    },
    {
      "id": 31,
      "content": "<b>5. I get so excited when we get to chop the rude and discourteous people to pieces. The kind of people who don't understand their place.</b>"
    },
    {
      "id": 32,
      "content": "Whenever I go out on a mission, we always seem to run into so many disrespectful people."
    },
    {
      "id": 33,
      "content": "At first, I was kind of concerned and scared of having to hurt other people. But then, I thought..."
    },
    {
      "id": 34,
      "content": "... if these people were a part of our organization, they would've long lost their jaws and tongues and what have you with that attitude. How dare they raise their voices at us?"
    },
    {
      "id": 35,
      "content": "This realization sunk this 'empathy' thing deep into the depths of my heart, and that allowed me to just carry out the missions as I'm told."
    },
    {
      "id": 36,
      "content": "I think this makes the Thumb the organization composed of the most upstanding people in the City, don't you agree?"
    },
    {
      "id": 37,
      "content": "Bawling their eyes out, snot and all, hanging so pathetically onto our trousers and begging for their lives..."
    },
    {
      "id": 38,
      "content": "I mean, that's just plain rude, isn't it?"
    },
    {
      "id": 39,
      "content": "<b>6. I love following orders and doing things according to the proper procedures. It's what differentiates The Thumb from the other Fingers.</b>"
    },
    {
      "id": 40,
      "content": "This kinda has to do with my fifth point. See, I really don't understand the other Fingers whenever I get a chance to talk to them."
    },
    {
      "id": 41,
      "content": "I won't get too into it, in case I accidentally come across as though I'm disrespecting the esteemed officers of other Fingers, but..."
    },
    {
      "id": 42,
      "content": "Well..."
    },
    {
      "id": 43,
      "content": "... I just want to say that I'm very excited for the Finger Bow-Bell."
    },
    {
      "id": 44,
      "content": "And one last thing, hmm..."
    },
    {
      "id": 45,
      "content": "... The Thumb is where I can be special. And I am going to become someone special. A bigwig, an officer of The Thumb!"
    },
    {
      "id": 46,
      "content": "I just need to put in honest work, diligently climb the ladder... and in a few years, I know I'm going to become someone really awesome!"
    },
    {
      "id": 47,
      "content": "And that's everything, thanks for reading!"
    },
    {
      "id": 48,
      "content": "- Soldato II Sinclair"
    }
  ]
}
