{
  "dataList": [
    {
      "id": 0,
      "content": "※ Terfilik Hikayeleri ※"
    },
    {
      "id": 1,
      "content": "Terfi olanlar için görev: Terfi edilişin hakkındaki dürüst ve hakiki düşüncelerini aşağıya bir deneme şeklinde yaz."
    },
    {
      "id": 2,
      "content": "Kusursuz ve dikkate değer denemeler, seçilecek ve bir sonraki ayın \"Aylık Başparmak Keşfi\" nüshasında yayınlanacaktır. Aynı zamanda bir sonraki terfi değerlendirmende pozitif etki yaratacaktır."
    },
    {
      "id": 3,
      "content": "Not) Yukarıdaki yönergeler “Başparmak Tanıtım Manueli”nin 1,271. sayfası, “Küçüklerimize Nasıl Örnek Olunur” bölümünden alınmıştır."
    },
    {
      "id": 4,
      "content": "<b>1. Üstlerimin, eğitim öncesi nasihatlarını dinlemeyi çok severim.</b>"
    },
    {
      "id": 5,
      "content": "Her gözetim için dizildiğimizde değerli Capo Primo'larımızdan ahlak dersi ve savaşma teknikleri dinlemek için en ön sırada olmaya çalışırım."
    },
    {
      "id": 6,
      "content": "Bizim gibi düşük rütbeli Soldatolar bir sürü hata yapmaya çok yatkın, hala daha öğrenme evresindeyiz."
    },
    {
      "id": 7,
      "content": "Ama bize bu kadar güzel bir eğitim vermiş üstlerime şükürler olsun, Başparmak'a katıldığımdan beri tek bir hata bile yapmadım."
    },
    {
      "id": 8,
      "content": "Aah! Daha geçen, şanlı muhterem Capo Quarto— ah, saygın adını buraya yazmaya cüret etmeyeyim."
    },
    {
      "id": 9,
      "content": "Şey— bize çok iyi tavsiyeler verdi ve motivasyonel sözler söyledi, gelişimimizin büyük bir kısmını ona borçluyuz."
    },
    {
      "id": 10,
      "content": "Maalesef, yüzünü çok göremedim, zira benden üst birinin yüzüne bakmak ahlaksızlık olurdu, ama... Gerçekten de çok iyi birisi olduğunu düşünüyorum, o havalı purosu ve her şeyiyle..."
    },
    {
      "id": 11,
      "content": "<b>2. İstasyonumun sağladığı öğünlerden zevk alıyorum.</b>"
    },
    {
      "id": 12,
      "content": "Her gün, belirli saatlerde dağıtılan öğünler işi çok rahatlatıyor."
    },
    {
      "id": 13,
      "content": "Rütbem daha bir Primoyken, belirlenmiş öğün saatlerimiz diğer herkesten o kadar daha sonraydı ki açlıktan ölecekmiş gibi hissediyordum, ama... hey, daha üçüncü günümden alıştım!"
    },
    {
      "id": 14,
      "content": "Yemek sırası gelmeden açlık hissetmiyorum bile."
    },
    {
      "id": 15,
      "content": "Çocukken, istediğim zaman, istediğim yerde yemeğe erişimim vardı. Fazladan yediğim veya öğün atladığım olurdu, bu da sağlığıma zararlıydı."
    },
    {
      "id": 16,
      "content": "Ama şimdi buradaki rejim sağ olsun, biraz kas yapmaya bile başladım... Müthiş değil mi, ha?"
    },
    {
      "id": 17,
      "content": "<b>3. Adım adım ilerleyiş duygusu beni tatmin ediyor.</b>"
    },
    {
      "id": 18,
      "content": "Çok da uzun olmayan bir zaman önce, İtici Mermi toplama mevkisinde görevliydim, fakat şimdi çok önemli bir rol bahşedildim!"
    },
    {
      "id": 19,
      "content": "Sonunda muhterem Capo'larımız için mermi sevk etme görevindeyim, <i>savaş alanında!</i>"
    },
    {
      "id": 20,
      "content": "Bazı yoldaşlarım maaşımızın çok üstünde bir savaşa sürüklenmek ve aniden gelen başıboş bir kılıç darbesi tarafından öldürülmekten korksa da..."
    },
    {
      "id": 21,
      "content": "... Bu düşünceye pek hak vermiyorum."
    },
    {
      "id": 22,
      "content": "... Konumumdan çok daha yukarda olan insanların efsanevi muharebesi içinde kalmak müthiş bir onur olmaz mıydı? İnanılmaz büyük bir şans değil mi?"
    },
    {
      "id": 23,
      "content": "Ölsem bile bunu büyük bir onur sayardım."
    },
    {
      "id": 24,
      "content": "<b>4. Burada mutluyum, süngü kullanmayı öğrenirken, yoldaşlarımla beraber silahıma alışırken.</b>"
    },
    {
      "id": 25,
      "content": "Kendimi eğittikten sonra gerçek, harbili itici mermi kullanmak müthiş zevkli. Daha birkaç gün önce, eğitim seansımız itici mermi kullanmak yerine ateş etmek <b><i>“bang!”</i></b> ve bir adım ilerlemekten oluşuyordu."
    },
    {
      "id": 26,
      "content": "Ah, tabii ki, tüm bu eğitim oldukça gerekliydi. İtici, ilk kez kullandığımda beni öyle bir sarsmıştı ki, az daha yere kapaklanıyordum. Ani ivmeye alışmam uzun süremi aldı."
    },
    {
      "id": 27,
      "content": "Gerçekte silahın iticilerini kullanmak, iticiler varmış gibi davranmaktan çok farklı."
    },
    {
      "id": 28,
      "content": "Çıkış modunu “Kesme”ye alabiliyor olmak da çok ilginç, daha bir Primo'yken böyle bir şeyin varlığı hakkında hiçbir fikrim yoktu!"
    },
    {
      "id": 29,
      "content": "Duyduğum kadarıya başka bölgelerdeki Başparmak şubeleri bu tarz silahlar kullanmıyormuş... Yani sanırım bu itici kesişler ve delmeler bize özel."
    },
    {
      "id": 30,
      "content": "İşte bu tarz anlar Doğu Başparmak'ta olmamı şanslı hissettiriyor."
    },
    {
      "id": 31,
      "content": "<b>5. Kendi yerlerini bilmeyen, kaba ve ahlaksız insanları parçalara bölmek beni çok heyecanlandırıyor..</b>"
    },
    {
      "id": 32,
      "content": "Her göreve çıktığımızda, hep çok sorunlu tiplerle karşılaşıyoruz."
    },
    {
      "id": 33,
      "content": "İlk başta, başkalarının canını yakmaktan korkuyordum ve çekiniyordum. Ama sonra, düşündüm ki..."
    },
    {
      "id": 34,
      "content": "... Eğer bu insanlar organizasyonumuzun bir üyesi olsaydı, o tavrı takındıkları anda çoktan çenelerini ve dillerini kaybetmişlerdi. Ne cürret seslerini bize yükseltirler?"
    },
    {
      "id": 35,
      "content": "Bu farkındalık, “Empati” denen şu şeyi kalbimin derinlerine gömebilmemi sağladı. Artık yalnızca görevimi talimatlar doğrultusunda tamamlıyorum."
    },
    {
      "id": 36,
      "content": "Bence bu Başparmak'ın Şehir'deki en kaliteli insanlardan oluşmasını sağlıyor, değil mi?"
    },
    {
      "id": 37,
      "content": "Gözlerinden seller akıtanlar, salya sümük ağlayarak pantolonlarımıza yapışıp yaşamak için af dileyenler..."
    },
    {
      "id": 38,
      "content": "Yani, bu direk kaba değil mi?"
    },
    {
      "id": 39,
      "content": "<b>6. Emirlerimi takip etmeyi ve uygun prosedürü izlemeyi seviyorum. Başparmak'ı diğer Parmaklardan ayıran şey bence bu.</b>"
    },
    {
      "id": 40,
      "content": "Bu az çok 5. nedenle alaklı. Yani, konuşma fırsatım olduğunda bile diğer Parmakları pek anlayamıyorum."
    },
    {
      "id": 41,
      "content": "Bu konuya çok değinmeyeceğim, diğer Parmakların muhterem yetkililerine saygısızlık ediyormuş gibi gözükmek asla istemem, ama..."
    },
    {
      "id": 42,
      "content": "Yani..."
    },
    {
      "id": 43,
      "content": "... Yalnızca, Büyük Parmak Toplantısını sabırsızlıkla beklediğimi söylemek istiyorum."
    },
    {
      "id": 44,
      "content": "Ve son olarak, hmm..."
    },
    {
      "id": 45,
      "content": "... Başparmak özel olmama olanak sağlayan bir yer. Özel birisi olacağım. Büyük birisi, Başparmak'ın bir yetkilisi!"
    },
    {
      "id": 46,
      "content": "Yalnızca emek göstermeli, özenle basamakları tırmanmalıyım... ve birkaç yıla, çok müthiş birisi olacağımdan eminim!"
    },
    {
      "id": 47,
      "content": "Her şey bu kadar, okuduğunuz için teşekkürler!"
    },
    {
      "id": 48,
      "content": "- Soldato II Sinclair"
    }
  ]
}
