{
    "dataList": [
        {
            "id": 0,
            "content": "'Bir sınama yaklaşıyor.'"
        },
        {
            "id": 1,
            "content": "Nişancının ciddi bildirisine rağmen çocuk onu ciddiye almadı."
        },
        {
            "id": 2,
            "content": "Sınamalar buradaki hayatın küçük bir parçasıydı sadece, bu kadar kaygı verici bir açıklama gereksizdi."
        },
        {
            "id": 3,
            "content": "Çocuğun umursamaz tavrını fark eden varlık devam etti."
        },
        {
            "id": 4,
            "content": "'Hayır, bu sınama senin bütün yeteneklerinin ötesinde olacak.'"
        },
        {
            "id": 5,
            "content": "Kelimeler gereksizdi, çocuk varlığın ne hakkında konuştuğunu sanki bizzat yaşıyormuşcasına görebiliyordu."
        },
        {
            "id": 6,
            "content": "'Her şey bu koridorda başlar. Kaçan korkuları ve dehşetleri yutar. Bu yerin köşelerine saklanmış örtülü suçluluğu didik didik arar. Ve kucaklanacak yeni kurbanlar aramaya devam eder.'"
        },
        {
            "id": 7,
            "content": "'Tek başına kaldığında, kıyametin trompetleri kükrediğinde... O zavallı mermiyi kendi şakağına sıkmaktan başka çaren kalmayacak.'"
        },
        {
            "id": 8,
            "content": "Çocuk sessiz kalmaya devam etti, piposundan çıkan dumanlar tek cevabıydı. Boğazını ve gözlerini acıtıyordu. Ancak dumanın hiçliğin yanı başında yok olup gitmesi hoşuna gitmişti."
        },
        {
            "id": 9,
            "content": "Eskiden ağzına pipo süreceği aklının ucundan bile geçmezdi."
        },
        {
            "id": 10,
            "content": "'Bu benimle bir sözleşme imzalamazsan tabii.'"
        },
        {
            "id": 11,
            "content": "Olaylar çocuğun gözünün önünde canlandı."
        },
        {
            "id": 12,
            "content": "Mermi herkesin içinden geçiyordu, onun önünde durmaya cesaret eden her şeyin. Kafatasları bin parçaya ayrılıyordu."
        },
        {
            "id": 13,
            "content": "Yalnızca bir, kontrolsüz mermi."
        },
        {
            "id": 14,
            "content": "Ve o yıkıcı sahnede... Çocuk..."
        },
        {
            "id": 15,
            "content": "... İlk kez pipo içtiği zaman ile aynı duygu hissetti."
        },
        {
            "id": 16,
            "content": "Ve artık bir kanıya varmıştı."
        },
        {
            "id": 17,
            "content": "Varlığın ona teklif ettiği hiçbir zaman ıskalamayan bir mermi değildi, varlık ona en sevdiği kişiyi vurana kadar asla durmayan bir mermi teklif etmişti."
        },
        {
            "id": 18,
            "content": "Yine de, çocuk..."
        },
        {
            "id": 19,
            "content": "'Peki, sözleşmeni kabul ediyorum.'"
        },
        {
            "id": 20,
            "content": "'Çoktan ettin.'"
        },
        {
            "id": 21,
            "content": "'Olaylar gözlerinin önünde canlandığı an kabul ettin.'"
        },
        {
            "id": 22,
            "content": "Nişancı cümlesini bitirdiği an çocuk mermiyi herhangi bir an ateşlemeye hazır olduğunu fark etti."
        },
        {
            "id": 23,
            "content": "'Oh, o günü iple çekiyorum.'"
        },
        {
            "id": 24,
            "content": "'En sevdiğin kişinin kafasına sıktıktan sonra ne yapacağını görmeyi.'"
        },
        {
            "id": 25,
            "content": "'Bilesin ki, ben büyük ihtimalle senin geleceğinim.'"
        },
        {
            "id": 26,
            "content": "Varlığa yalnızca kısa, alaycı bir kahkaha ile karşılık verdi."
        },
        {
            "id": 27,
            "content": "'Hmph, gerçekten öyle mi düşünüyorsun?'"
        },
        {
            "id": 28,
            "content": "'…!'"
        },
        {
            "id": 29,
            "content": "Ve böylece merminin son durağı belli oldu."
        },
        {
            "id": 30,
            "content": "Çocuğun tek bir hedefi dışında hiçbir şeyi kalmamıştı."
        },
        {
            "id": 31,
            "content": "O da bu sınamalardan ne olursa olsun hayatta kalmak ve evine dönmekti."
        },
        {
            "id": 32,
            "content": "Evine dönmek için her şeyini verebilirdi. En kötü şartlar bile onun için bir lütuf olurdu."
        },
        {
            "id": 33,
            "content": "Mermi herkesi, önünde duran her şeyi delip geçecekti. Ve en nihayetinde onunla birlikte evine dönecekti."
        },
        {
            "id": 34,
            "content": "Çocuğun sevdiği herkesi delip geçecekti, sevemeyeceği zamanlarda sevdiği kişilerin bile..."
        },
        {
            "id": 35,
            "content": "... Ve en nihayetinde..."
        },
        {
            "id": 36,
            "content": "'Anladım... Eğer bu sözleşmenin seyrini değiştirmek anlamına geliyorsa, kim olursa olsun kandırmaya hazırsın demek.'"
        },
        {
            "id": 37,
            "content": "'Aynen öyle, gerekirse kendimi bile.'"
        },
        {
            "id": 38,
            "content": "... onun kendi kafasını delip geçecek."
        },
        {
            "id": 39,
            "content": "Ve onun son anlarında... Çocuk o kendinden emin sırıtmasını takınacaktı."
        },
        {
            "id": 40,
            "content": "O hedefi için kendini bile mi kandırmıştı? Yoksa o gerçek düşüncelerinin sondan önce ortaya çıkışı mıydı?"
        },
        {
            "id": 41,
            "content": "Ne yazık ki, bu soruların cevapları asla bilinemeyecek. Ancak bu sözleşme böyle sona eriyor."
        },
        {
            "id": 42,
            "content": "Çünkü çocuk kendi seçimiyle seve seve yüzleşecekti."
        }
    ]
}
