{
    "dataList": [
        {
            "id": 0,
            "content": "Bu dünyada kimsenin alışamayacağı şeyler vardır."
        },
        {
            "id": 1,
            "content": "Tortunun garip tadı, çaydanlıktan son dolum sırasında kırılan çay yaprağı parçası."
        },
        {
            "id": 2,
            "content": "Buzdan seyretilmiş, ılık İskoç viskisinin hayalleri yıkan tadı."
        },
        {
            "id": 3,
            "content": "...Ve nefretime rağmen bana musallat olmuş durumdaki kâbusların tadı."
        },
        {
            "id": 4,
            "content": "O berbat rüyada, en çok kınadığım kişi tarafından ziyaret edildim."
        },
        {
            "id": 5,
            "content": "Küçük kız kardeşimi elimden alıp, ailemi mahveden yaratık..."
        },
        {
            "id": 6,
            "content": "Kurnaz, acımasız kurt... Ellerimden o kadar şeyi aldı ki, nelerden mahrum kaldığımı sözlerimle anlatamam..."
        },
        {
            "id": 7,
            "content": "Kolumu alıp, beni bu sevimsiz kolu takmak zorunda bırakan... Kolumu alıp da hayatımı almayan, beni bu iğrenç hayatı yaşamaya terk eden o alçak."
        },
        {
            "id": 8,
            "content": "Asla tek başına değil. Kâbuslarım içerisinde, her tarafım düşmanlarla kaplı. Tek bir kaçış yolu yok."
        },
        {
            "id": 9,
            "content": "Bu korkumun gerçek büyüklüğü mü?"
        },
        {
            "id": 10,
            "content": "Hasta ve zayıf doğmuş bir beden, dişime ve tırnağıma kadar, beni incitmeyi hedefleyenlerden kendimi korumam için beni zorlayan bir beden... Korkunun kaynağını fethedemez mi?"
        },
        {
            "id": 11,
            "content": "Kılıcımın keskin ucuyla hedef alıp, hayatım boyunca çalıştığım kılıç kullanımı ile kasvetli bir şekilde onlara saplıyorum."
        },
        {
            "id": 12,
            "content": "Ama o kâbus, her zaman benim çaresiz yenilgimle son buluyor, sonu her daim uzak ve ulaşılmaz kılınmış gibi..."
        },
        {
            "id": 13,
            "content": "Rüya ne zaman yakınıma gelse, kesin bir kanıya varırım."
        },
        {
            "id": 14,
            "content": "...Bir kez daha, soyulmuş olan benim, çabalama şansından bile mahrum bırakılmış olan... Benim."
        },
        {
            "id": 15,
            "content": "Sonra kâbustan kalkarım."
        },
        {
            "id": 16,
            "content": "...Zayıf bünyemin boyunduruğundan kurtulmak adına, çaresiz bir şekilde mücadele ettim."
        },
        {
            "id": 17,
            "content": "Basitçe ebeveynlerimin zaferi altında yaşayamazdım. Şanımı, şöhretimi ve paramı gözüne kestirmiş birden fazla akbaba vardı."
        },
        {
            "id": 18,
            "content": "Onların karşısında zayıf gözükemezdim."
        },
        {
            "id": 19,
            "content": "Nasıl kılıç tutulacağını öğrendim. Bedenimi geliştirdim."
        },
        {
            "id": 20,
            "content": "Ciğerlerimi kasıp kavuran acı ile beraber, epey yakın bir dostluk kurduk. Ama kahrolası bedenim; kararlılığımı takdir etmek yerine, acımasız bir şekilde üzerime gelmeye devam etti."
        },
        {
            "id": 21,
            "content": "Ama benim olanı öyle ya da böyle korudum. Elimi neyin üzerine koyabildiysem."
        },
        {
            "id": 22,
            "content": "Güzel bir ev. Kaliteli kıyafetler. Tadını unutturmayan yemekler. Mirasım."
        },
        {
            "id": 23,
            "content": "Bir defasında, doğduğumdan beri yanımda olan laneti aşabileceğimin inancına bile kapılmıştım."
        },
        {
            "id": 24,
            "content": "Ama aklımdan tamamen çıkan bir şey vardı."
        },
        {
            "id": 25,
            "content": "Fırtınalı köşkteki o serseri..."
        },
        {
            "id": 26,
            "content": "O huysuz serserinin, ıslak saçlarının arasından gözüken kin dolu gözleri."
        },
        {
            "id": 27,
            "content": "Ben hâlâ delüzyonelliğin sarhoşluğundayken, karşıma çıktı"
        },
        {
            "id": 28,
            "content": "Tıpkı o zaman olduğu gibi... Korkumun, gözlerinde beliren yansımalarına şahitlik ettim. Elimde olan her şeyi almaya geldiği yönündeki korku."
        },
        {
            "id": 29,
            "content": "Tek bir göz kırpışta, kolumu kopartmıştı."
        },
        {
            "id": 30,
            "content": "...O ânı hatırlamak bile istemiyorum."
        },
        {
            "id": 31,
            "content": "Birazını bile hatırlamak güdüğüme zarar verirken, mide asidinin acı tadının boğazıma kadar yükseldiğini hissedebiliyordum."
        },
        {
            "id": 32,
            "content": "Ancak bu şekilde yenilmeyeceğim."
        },
        {
            "id": 33,
            "content": "Saklambaç mı oynamak istiyor? Pekala. O zaman istediği olsun."
        },
        {
            "id": 34,
            "content": "Bu kâbusu benden kopartmak adına... Bu elle tutulamayan dehşeti..."
        },
        {
            "id": 35,
            "content": "Kurt avı başlamalı."
        },
        {
            "id": 36,
            "content": "...Çünkü korkumdan özgürleşmemin tek yolu, onu kendi ellerimle yok etmek."
        }
    ]
}
