{
  "dataList": [
    {
      "id": 0,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Onların hepsi Ateşyumruğu ofisinden! Onların kıyafetlerini tanıyorum, Onlar bizim ofisimizden!"
    },
    {
      "id": 1,
      "teller": "Büyük abla",
      "title": "???",
      "content": "……."
    },
    {
      "id": 2,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Adamım, Bu kadar karmaşaya rağmen iyi olacağını biliyordum, Büyük Abla. Nasıl olduda beni bir kez aramadın?"
    },
    {
      "id": 3,
      "teller": "Büyük abla",
      "title": "???",
      "content": "La… Manchaland… hadi…"
    },
    {
      "id": 4,
      "teller": "Katılımcı işçözücü",
      "title": "???",
      "content": "Hey, uyan! Hangi dünyada o senin ofisinin kıyafeti?!"
    },
    {
      "id": 5,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Ne… Ne hakkında konuşuyorsun? Bak, Onun kıyafeti… o bizim. O bizim Ateşyumruğu ofisimizden."
    },
    {
      "id": 6,
      "teller": "Büyük abla",
      "title": "???",
      "content": "… burada herkes özgürce rüya görür… umut eder…"
    },
    {
      "id": 7,
      "teller": "Katılımcı işçözücü",
      "title": "???",
      "content": "Sana ne oldu, adamım?! O kan torbasından uzaklaş! Kendini öldürteceksin!"
    },
    {
      "id": 8,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Bırak! Orada-Orada işte! Benim büyük ablam! O tam burada!"
    },
    {
      "id": 9,
      "teller": "Büyük abla",
      "title": "Kan torbası",
      "content": "… sen buradan uzak dur!!!"
    },
    {
      "id": 10,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "…!"
    },
    {
      "id": 11,
      "teller": "P Kurulu personeli",
      "title": "P Kurulu",
      "content": "Sen iyi misin? Bir saniyeliğine kendinden geçtin."
    },
    {
      "id": 12,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "… Ben iyiyim. Sadece bir anlığına baygın hissettim. Neyse…"
    },
    {
      "id": 13,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Yani… Bugünde açık değiller, ha?"
    },
    {
      "id": 14,
      "content": "Onların açması için çok uzun zamandır bekliyorum, ama o hala kapalı duruyor."
    },
    {
      "id": 15,
      "teller": "P Kurulu personeli",
      "title": "P Kurulu",
      "content": "Hayır. Kendilerini oraya durmayan yağmur ile tamamiyle kitlediler."
    },
    {
      "id": 16,
      "content": "Evet… sebebi basitti. Durmayan yağmur."
    },
    {
      "id": 17,
      "content": "Öyle olsa bile, benim gidecek herhangi bir yerim yok."
    },
    {
      "id": 18,
      "content": "Ateşyumruğu ofisi var, ama orada bırak insanları, beni orada bekleyen neredeyse mobilya için neredeyse hiç yer olmayacak kadar küçük bir oda… ve yığınlarca geç kira bildirimleri."
    },
    {
      "id": 19,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Ben… oraya içeri girmek istiyorum."
    },
    {
      "id": 20,
      "teller": "P Kurulu personeli",
      "title": "P Kurulu",
      "content": "Tamam, sadece komuta çadırından uzak dur."
    },
    {
      "id": 21,
      "teller": "P Kurulu personeli",
      "title": "P Kurulu",
      "content": "… Arkadaşlarının eşyalarını geri mi toplayacaksın?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Hayır, ama… aslında, evet. Onu yapsam iyi olur."
    },
    {
      "id": 23,
      "content": "Bu boş arsa çok genişti, ama girişin nerede olduğunu görmek zor değildi."
    },
    {
      "id": 24,
      "content": "Kanın aksine, parçalanmış bir yakıt deposundan taşan yağ yağmurda o kadar kolay bir şekilde yıkanmıyordu."
    },
    {
      "id": 25,
      "content": "Parlayan yağ birikintisindeki gökkuşağını takip ettim, kırılmış bir yakıt deposu ve terk edilmiş bir gaz maskesi bulmak için."
    },
    {
      "id": 26,
      "content": "İki hafta önce…"
    },
    {
      "id": 27,
      "content": "Büyük abla ofisteki herkesi topladı ve önlerideki pencereyi genişçe açtı."
    },
    {
      "id": 28,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Tamam, çocuklar. Dinleyin. Pencereden dışarı bakın."
    },
    {
      "id": 29,
      "content": "Pencerenin ardından, P. şirketinin gökdelenlerinin soluk, puslu ışıklarının parladıklarını gördük."
    },
    {
      "id": 30,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Bu sözleşmeyi üstleneceğiz, katkı payımızı alacağız, ve hem gerçek anlamda hem de mecazi anlamda oradakiler gibi yüksek bir ofis binasına taşınacağız."
    },
    {
      "id": 31,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Maaşımız aldığımızda, ilk işimiz taşınmak olacak. Ve biz aletlerimizi daha iyi yakıt verimi olan birşey ile değiştireceğiz."
    },
    {
      "id": 32,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Büyük abla, söylediğim için afedersin, ama bunların hepsi sanki boş bir rüyayı kovalıyormuşsun gibi geliyor. Bizim gibi bir üçüncü sınıf ofis kaktı payına parmak dahi süremeyecek. Başkaları için et kalkanı haline gelmezsek şanslı sayılırız, biliyorsun değil mi?"
    },
    {
      "id": 33,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Kahretsin, bu o türden bir sözleşme değil! Bizim bir tane bile kan iblisi öldürmemize bile gerek olmayacak ya da her ne deniyorsa onlara."
    },
    {
      "id": 34,
      "teller": "Ateşyumruğu ofisi işçözücüsü",
      "title": "Ateşyumruğu ofisi",
      "content": "D-doğru. Onlar bize bütün yapmamız gereken hayatta kalmak ve onbeş dakikalık bir şahitlik etmek için gerekli bilgiyi toplamak olduğunu söylediler…"
    },
    {
      "id": 35,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Mmh… Bilemiyorum, dostlar. Bu anlaşmada bir şey gerçekten garip hissettiriyor…"
    },
    {
      "id": 36,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Dinle. Bu açık sözleşmeyi yayımlayan bir Kanattan başkası değil. Çok sayıda gösterişli birlik işçözücüleri de orada olacaklar, yani meşru. Yapmamız gereken herşey ölememek, doğru muyum?!"
    },
    {
      "id": 37,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Oh! Başka bir şey daha. Neden istasyondan birazda şu kayıp kişi ilanlarından almıyoruz? Sadece birini kurtararak ne kadar para kazanabileceğimiz hakkında bir düşünün, ha?"
    },
    {
      "id": 38,
      "content": "Bunun hakkındaki herşey tartışılabilirdi."
    },
    {
      "id": 39,
      "content": "La Manchaland kentsel bir kabus. Neden bizim gibi bir üçüncü sınıf ofisi katılım için onayladılar ki?"
    },
    {
      "id": 40,
      "content": "P. kurulu bölgesindeki diğer saygın ofislerinde yok etme çabalarına katıldıklarını gördüm, yani nasıl oluyorda hala daha fazla insana ihityaç duyuyorlar?"
    },
    {
      "id": 41,
      "content": "Ama gözlerinin umut içinde nasıl parladığını gördüğümde, kendime bu şüpheleri dışarıya seslendirme cesaretini toplayamadım."
    },
    {
      "id": 42,
      "teller": "Büyük abla",
      "title": "Ateşyumruğu ofisi",
      "content": "Bu delikte sonsuza dek kalmayacağız. Dünyada yükselmemiz lazım, bu düşük bütçeli sözleşmeleri almaktan daha ileriye gitmeliyiz, değil mi?"
    },
    {
      "id": 43,
      "content": "Bende bu delikten çıkmak istiyordum."
    },
    {
      "id": 44,
      "content": "Onların coşkusunu, aramızda orman yangını gibi yayılan umudu mahvetmek istemedim."
    },
    {
      "id": 45,
      "content": "Herkes bu yarı bodrum ofiste böcekler gibi yaşamayı terk etmek istiyor, soğuktan uzak, nemli duvarlar, bir tek güneş ışını bile göremeyen odalardan uzakta."
    },
    {
      "id": 46,
      "content": "İşin dahası, varilin dibinde bulunan en ufak iyimserlik kırıntısıyla…"
    },
    {
      "id": 47,
      "content": "… sözleşmeyi üstlendik, hayatımızdaki mevcut durumdan zayıf iradeli bir kaçış olarak."
    },
    {
      "id": 48,
      "teller": "P Kurulu personeli",
      "title": "P Kurulu",
      "content": "Sana zaten söyledim, onlar yağmurlu günlerde açmıyorlar…"
    },
    {
      "id": 49,
      "teller": "P Kurulu personeli",
      "title": "P Kurulu",
      "content": "Zaten daha önceden arkadaşlarının eşyalarını topladın, yani…"
    },
    {
      "id": 50,
      "content": "Gün ardına gün, kendimi bu boş arsaya geri dönerken buluyorum."
    },
    {
      "id": 51,
      "content": "Ayaklarımı buraya yönlendiren şeyin alışkanlık mı, suçluluk duygusu mu yoksa saplantı mı olduğunu bilmemin bir yolu yoktu."
    },
    {
      "id": 52,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "… Biliyorum. Geri gitmem lazım. Sadece nereye olduğunu bilmiyorum."
    },
    {
      "id": 53,
      "content": "Hala şarkının yankılarını duyabiliyordum, şiddetli yağmurda, şehrin gürültüsünü bile yutan sağanak yağmurda."
    },
    {
      "id": 54,
      "content": "La Manchaland herşeyi-bizim rüyalarımızı yuttu, gelecek için olan umudumuzu… Buradan başka geri dönecek bir yerim yoktu."
    },
    {
      "id": 55,
      "teller": "Kan hınzırı",
      "title": "La Manchaland",
      "content": "Neden… neden bu kadar ileri gitmek zorundasın…?"
    },
    {
      "id": 56,
      "teller": "Kan hınzırı",
      "title": "La Manchaland",
      "content": "Seninle bildiğim her şeyi en son kez paylaştım! Peki burada daha ne yapıyorsun?!"
    },
    {
      "id": 57,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Haah..."
    },
    {
      "id": 58,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Başka nereye gidebilirdim ki?"
    },
    {
      "id": 59,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "O soğuk, nemli, yarısı toprağa gömülmüş odaya mı? Beni selamlayacak kimsenin kalmadığı yere mi?"
    },
    {
      "id": 60,
      "content": "Biriktirdiğim parayı son kuruşuna kadar harcadım, hepsi ne kadar değersiz olsada."
    },
    {
      "id": 61,
      "content": "Öncelikle, alabildiğim kadar yakıt satın almak için kullandım—bir aydan daha fazla yetecek kadar."
    },
    {
      "id": 62,
      "content": "Sonra, kalan param ile, bulabildiğim ve karşılayabildiğim La Manchaland ile ilgili her bilgi kırıntısını edindim.."
    },
    {
      "id": 63,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Bir bakalım… sanırım, altıncı seferdi. İşte o zaman bir kan iblisi avcısı bana kanın sizin türünüz için ne kadar değerli olduğunu söyledi… bu hepinizin yaşama sebebi olmalı."
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Ve adamım, sizin türünüzün bir şeyi aşırı derin bir şekilde umursamasını bilmek ne kadar rahatlatıcı. Özellikle gözlernizin önünde yakabileceğim bir şey olduğu zaman."
    },
    {
      "id": 65,
      "teller": "Kan hınzırı",
      "title": "La Manchaland",
      "content": "Ha-hayır…! Dur! Biraz… biraz kan bırak, lütfen! Sadece bir damla!"
    },
    {
      "id": 66,
      "content": "Alev herşeyi yakıyor. Yapıları, cesetleri, ve ona zorla giydirdikleri o kahrolası kıyafet."
    },
    {
      "id": 67,
      "content": "Ve aynı zamanda, arzuladıkları kanı."
    },
    {
      "id": 68,
      "content": "O erir, donar, ve sonunda-hiçbir şey kalmaz. Onlara bu şovu verdiğim her zaman, Kan hınzırlarının hepsi bir tahmin edilebilir ifade ile tepki veriyor."
    },
    {
      "id": 69,
      "content": "İlk önce inkar ederler. Sonra sinirlenirler, sonunda hıçkırıklara boğulan, yalvaran bir pisliğe dönüşmek için."
    },
    {
      "id": 70,
      "content": "Boş bir kahkaha attım. Onlar bana onun bir kan torbasına dönüştüğü günü hatırlattılar."
    },
    {
      "id": 71,
      "teller": "Kan hınzırı",
      "title": "La Manchaland",
      "content": "Lütfen, herşeyi yaparım! D-daha fazla şey hakkında düşünebilirim… Ah! Bölge 2! Sana bölge 2'den nasıl geçebileceğini söyleyebilirim…!"
    },
    {
      "id": 72,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Bu… aslında pek ilgi çekici. Neden bununla başlamadın ki?"
    },
    {
      "id": 73,
      "content": "Ateşleme şalterini kapalı hale getirdim ve kan iblisinin açıklamaya başlamasını dinledim."
    },
    {
      "id": 74,
      "content": "Bana Bölge 2'de ne bulacağımı, kan hınzırlarının nerede saklandığını, ve yöneticilerinin nasıl olduğunu söyledi."
    },
    {
      "id": 75,
      "content": "Son kez, parkın kapanış saatine yakın bir zamanda yetişeceğim için gerekli bilgiyi alır almaz ayrıldım."
    },
    {
      "id": 76,
      "content": "Belki de bu yüzden kan iblisinin o bilgi tufanını paylaştıktan sonra gözlerinde hafif bir umut ve beklenti ifadesi belirmişti."
    },
    {
      "id": 77,
      "content": "Bundan daha ileri gitmeyeceğimi."
    },
    {
      "id": 78,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "… Bu bilginin bana adil bir fiyat getireceğinden eminim. Toplantıda bu detayların dile getirildiğini bile sanmıyorum."
    },
    {
      "id": 79,
      "teller": "Kan hınzırı",
      "title": "La Manchaland",
      "content": "O zaman lütfen— Aaaaargh!!!"
    },
    {
      "id": 80,
      "content": "Ayağa kalkmaya çalışırken kan hınzırını bir alev patlamasıyla hortumladım."
    },
    {
      "id": 81,
      "content": "Yerde kıvranıyor, çığlık atıyor, dehşete düşmüş bir kafa karışıklığı ile bana bakıyordu."
    },
    {
      "id": 82,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Görüyorsun ki, intikam hakkında öğrendiğim bir şey var."
    },
    {
      "id": 83,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Onu daha iyi hissetmek için yapmıyorum."
    },
    {
      "id": 84,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Sadece senin cehennem gibi acı çekmeni istiyorum."
    },
    {
      "id": 85,
      "content": "Alevler acı dolu çığlıklarını rüzgara dağıttıktan sonra ancak sönebildi."
    },
    {
      "id": 86,
      "content": "Kapanma saatleri yaklaşmaya başlıyor olmalı. birer birer, diğer iş bitiriciler La Manchaland'dan ayrılmak için geri dönüyorlardı."
    },
    {
      "id": 87,
      "content": "Onları sessizce dışarıya kadar takip ettim."
    },
    {
      "id": 88,
      "content": "Çok fazla yaktım, ama bu lunaparkta bol miktarda çıra kaldı."
    },
    {
      "id": 89,
      "content": "Hepsini kül etmek bir ziyaretten daha fazlasını izteyecek. Daha fazlası için geri döneceğim."
    },
    {
      "id": 90,
      "content": "Bugün değilse, yarın. Yarın değilse, ertesi gün."
    },
    {
      "id": 91,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Bir dahaki sefere daha fazla yakıt alacağım.."
    },
    {
      "id": 92,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "O berbat giyinme odası… o sahte 'itirafhane', o gülünç tören alayı..."
    },
    {
      "id": 93,
      "model": "그레고르",
      "title": "Ateşyumruğu ofisi",
      "content": "Hepsini yakıp yıkacağım. … Yapmalıyım."
    }
  ]
}
