{
  "dataList": [
    {
      "id": 0,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Yine kendini kırbaçlamaya mı başladın? Gerçekten sabırsızsın."
    },
    {
      "id": 1,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Hah. Girmeden önce kapıyı tıklatmanı istememiş miydim?"
    },
    {
      "id": 2,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Hmph, plan hakkında bir kanıya v—"
    },
    {
      "id": 3,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Ayrıca o konu hakkında benimle bir daha konuşmamanı söylediğimi de hatırlıyorum."
    },
    {
      "id": 4,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "... Plana katılmaya hala mı gönlün el vermiyor?"
    },
    {
      "id": 5,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "'Planına'... kulak asmayı... reddediyorum..."
    },
    {
      "id": 6,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Peder'in artık bizi umursamadığı gerçeği apaçık ortada değil mi?!"
    },
    {
      "id": 7,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Planınız... evlatlık... günahı. Sakın... sakın bu planı..."
    },
    {
      "id": 8,
      "content": "Çocuğun gözleri, bu planı düşünmenin verdiği içgüdüsel korku ve tiksinti ile, kontrol edilemez bir şekilde sallanmaya başlamıştı."
    },
    {
      "id": 9,
      "content": "Kan ile sulanmış, bölünmez bir bağ."
    },
    {
      "id": 10,
      "content": "Çoğu Kan Hınzırı bırak bu bağı kırmayı, karşı çıkamaz bile."
    },
    {
      "id": 11,
      "content": "Fakat çocuğun kalbinin derinliklerinde, her zamankinden şiddetli bir arzu büyüyordu..."
    },
    {
      "id": 12,
      "content": "... ve bunu farkeden makaslı çocuk, zaman kaybetmeden bu fırsatı lehine çevirmeye çalışmıştı."
    },
    {
      "id": 13,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Hayır, plan uygulanacak."
    },
    {
      "id": 14,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Ailemizin kaç yılı kaldı sence?! Beş mi? On mu?"
    },
    {
      "id": 15,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Çok daha az! Bir senemiz daha böyle geçerse, hepimiz kafayı sıyıracağız. Bunu herkesten iyi biliyorsun! Dur durak bilmeden, burada oturup hepsinin çaresiz çığlıklarını dinliyorsun!"
    },
    {
      "id": 16,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Daha iyi... oyun alanları ve cazibeli fikirler üretebiliriz. Daha fazla insanı diyarımıza çekip, daha fazla kan paketi almalarını sağlayabiliriz..."
    },
    {
      "id": 17,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Dediklerin tamamıyla asılsız!"
    },
    {
      "id": 18,
      "content": "Çocuğun inatçılığına karşın, makaslı çocuk sesini yükseltmişti. Makasını mermer zemine sertçe yapıştırmış, ve itiraf alanı metalin rahatsız edici sesleriyle yankılanmıştı." 
    },
    {
      "id": 19,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Haah... La Mancha Diyarı <i>ne zamandır</i> ziyaretçi açığı çekti ki? Her zaman, yüzlerce kan paketi ödeyen ziyaretçilerle doluyuz, fakat yetmiyor! Aile'deki herkesi beslemeye yetmiyor!"
    },
    {
      "id": 20,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Bu donuk, hareketsiz kanı ne kadar içersek içelim... hiç bir zaman hepimizin iştahını kabartmaya yetmeyecek!"
    },
    {
      "id": 21,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Fakat bu sorunun çözülmesi adına, Peder'in hemobarları yaratmasına yardım eden kişi sen değil miydin?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "İnsanlar ile hayvanların kanının karıştırılıp kristalize edilmesiyle oluşturulanlar."
    },
    {
      "id": 23,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Sadece zorunlu bir şerdi bu. Aile'yi beslemeye yetecek kan için... hemobarlar tek seçeneğimizdi."
    },
    {
      "id": 24,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Evet, tadı... aromadan yoksundu, fakat kısa sürede tazeliğini yitiren kan paketleri aksine hemobarlar, tüm Ailemizi besleyebilecek harika bir icattı."
    },
    {
      "id": 25,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Tabii ki. Açlığımızı ve susuzluğumuzu... bir süre de olsa yatıştırmıştı."
    },
    {
      "id": 26,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Fakat bunlarla beslendiğimiz müddet boyunca, herhangi birimiz mutluluğun en ufağını dahi hissetmiş midir?"
    },
    {
      "id": 27,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Yavaş, hem de çok yavaş bir ölümden başka bir şey değil bu. Bana sorarsan, Ailemizin kontrolü tamamen kaybedip ziyaretçilerimize sulanmasına, sadece aylar kaldı."
    },
    {
      "id": 28,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "... Eğer onlara kanımı verebilseydim, Elimden geleni..."
    },
    {
      "id": 29,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Anlamsız bir düşünce yapısı."
    },
    {
      "id": 30,
      "content": "Çocuğun sırtından akan kan akıntısını izleyen makaslı çocuğun yüzünde, ilgisiz bir jest hakimdi."
    },
    {
      "id": 31,
      "content": "Eğer insan kanı olsaydı iç güdülerini tutamayabilirdi, fakat..."
    },
    {
      "id": 32,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "... Soyumuzun kanı, hayvanların kanından da alçak. Hiç bir... değeri yok, arzularımızı en ufak beslemeyen, hastalıklı bir kan."
    },
    {
      "id": 33,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "……."
    },
    {
      "id": 34,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Aklını başına topla, Rahip. En başından beri... anlamsız bir hayalin peşinden koştuk."
    },
    {
      "id": 35,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Biz Kan Hınzırlarının mutlu olabilmesinin tek yolu, direkt olarak insan etinden kan içmek."
    },
    {
      "id": 36,
      "content": "Bu çocukların Peder'i, gerçeklerin pekala farkındaydı."
    },
    {
      "id": 37,
      "content": "Fakat birlikteliğin hayalini kuran Peder, çocuklarına direkt olarak insan kanı içmelerini katiyen yasaklamıştı."
    },
    {
      "id": 38,
      "content": "Aile'nin bu mutluluğuna zincir çekmesinin, tartışılmaz tek bir nedeni vardı."
    },
    {
      "id": 39,
      "content": "Direkt olarak bir Kan Hınzırı tarafından kanı emilen herkes... ne kadar uzun sürerse sürsün, bir Kan Torbası olmaya mahkumdu."
    },
    {
      "id": 40,
      "content": "Ve bu ise birliktelik hayalini suya düşürürdü; bu yüzden ki, Peder'in gözünde bu bağışlanamaz bir günahtı."
    },
    {
      "id": 41,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Peder'in hiddetinden korkmuyor musun, Outis?"
    },
    {
      "id": 42,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Korkuyorum. Öldüresiye hem de— ve tam olarak bunun üstünden gelmek için bir stratejimiz var. Yanı sıra, onun ölmesini istiyor falan değiliz. Peder'imiz aklını başına toplayana kadar..."
    },
    {
      "id": 43,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "... Ona miğferi nasıl kuşandıracaksınız?"
    },
    {
      "id": 44,
      "content": "Belki de Peder'in ölümünü istemiyor olmalarının haberi... çocuğu bir nebze olsun rahatlatmıştı."
    },
    {
      "id": 45,
      "content": "Ve ilk defa, çocuğun plana olan ilgisi artmıştı."
    },
    {
      "id": 46,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Şimdi, dinlemeye hazır hissediyor musun?"
    },
    {
      "id": 47,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Peder'in gitmeden evvel, Rocinante'yi nasıl oluşturduğunu hatırlıyor musun?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "... Hatırlıyorum."
    },
    {
      "id": 49,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Kendi kanının büyük bir kısmını Rocinante'yi oluşturmak için harcadı... ki yolda geçen bunca zamandan sonra, hala oldukça yorgun düşmüş olmalı. Bu an ise, miğferi onun kafasına geçirmemiz için bir zaman aralığı olacak."
    },
    {
      "id": 50,
      "model": "오티스",
      "title": "The Barber of La Manchaland",
      "content": "Planımızın ikinci aşamasına gelirsek... Katılmayı kabul ettiğin anda seni bilgilendireceğim."
    },
    {
      "id": 51,
      "content": "Şık giyimli çocuk alandan ayrıldıktan sonra dahi bu çocuk, kendisini büyük bir suçluluk duygusu altında ezmekten alıkoyamıyordu."
    },
    {
      "id": 52,
      "content": "Tekrar ve tekrar, kendisini kırbaçlamaya devam ediyordu..."
    },
    {
      "id": 53,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Aile için... hayır, Peder'imiz için..."
    },
    {
      "id": 54,
      "content": "... fakat bu kirli düşünce, kendisini ne kadar kırbaçlarca kırbaçlasın zihnini meşgul etmeden duramıyordu."
    },
    {
      "id": 55,
      "content": "Kırbacın her bir darbesi, bedeninde çıkan her yara, sadece bu düşüncenin sunduğu ihtimalleri gözünün önüne çıkarıyordu."
    },
    {
      "id": 56,
      "content": "Sonunda ise çocuk kırbacı bırakmış, ve akla sığmayacak bir düşünce mırıldanmıştı."
    },
    {
      "id": 57,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Bizi tüm görkemi ile tarumar etse dahi... eğer hatasını ona göstermenin yolu bu ise..."
    },
    {
      "id": 58,
      "content": "Aile'si ile sayısız konuşmadan sonra, sonunda taraf değiştirmeye başlayan kırılgan kalbi..."
    },
    {
      "id": 59,
      "content": "... yaşanacak tüm bu olayların ve planların, günün sonunda Peder'in iyiliği için olduğu düşüncesine yenik düşmüştü."
    },
    {
      "id": 60,
      "content": "İsyan günü gelmiş çatmış, ve bu çocuk da planın bir parçası olmuştu. Peder, uzun mu uzun maceralarının ardından eve dönüş yolundaydı."
    },
    {
      "id": 61,
      "content": "Sayısız avcı, kan ile sulanmış çocuğu çevreliyordu."
    },
    {
      "id": 62,
      "content": "Geçmişte bu tip durumlara sayısız kez düşmüştü. Fakat... La Mancha Diyarı'nda geçirdiği bunca yıldan sonra, bunlar çok yeni şeyler gibi geliyordu ona."
    },
    {
      "id": 63,
      "content": "Belki de gerçekten Avcılar ile beraber yaşayabilirlerdi. Eğer böyle bir gün gelip çatmasaydı."
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Kan Hınzırı savaşı bittiğinden beridir, bir sefer bile La Mancha Diyarı'na uğramadınız. Gördüğüm kadarıyla, ırkımıza olan nefretinizi yatıştırmışsınız."
    },
    {
      "id": 65,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Acaba neden diye sormadan edemiyorum. Sadece merakınız mı tuttu? Yoksa başka bir nedenden ötürü müydü?"
    },
    {
      "id": 66,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "... Sanırım artık cevabın pek de bir önemi yok."
    },
    {
      "id": 67,
      "teller": "Bloodfiend Hunter",
      "title": "Fanghunt Office",
      "content": "Bu kan kokusuna ve çığlığına koştuğumuz esnada, kalbimde bir şüphe vardı."
    },
    {
      "id": 68,
      "teller": "Bloodfiend Hunter",
      "title": "Fanghunt Office",
      "content": "La Mancha Diyarı'nın, başarınızı kıskanan farklı bir Aile tarafından kuşatılıp kuşatılmadığını sorguladık bir an."
    },
    {
      "id": 69,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "Ne zavallı bir düşünce. ... Peder'imiz bunu duysaydı, ağzı kulaklarına çıkardı muhtemelen."
    },
    {
      "id": 70,
      "teller": "Bloodfiend Hunter",
      "title": "Fanghunt Office",
      "content": "Kabul etmeliyim. Bizim aptallığımızdı."
    },
    {
      "id": 71,
      "teller": "Bloodfiend Hunter",
      "title": "Fanghunt Office",
      "content": "Kan Hınzırı Acvılarının nüfusu, tarladaki çimenler gibi hızla büyüyecek. Ve bu günler tarihe yazıldığında, bizim yaşadıklarımızdan bir ders çıkartacaklar."
    },
    {
      "id": 72,
      "teller": "Bloodfiend Hunter",
      "title": "Fanghunt Office",
      "content": "Kan Hınzırlarının... doğuştan kötücül olduğu dersi. Asla özünüzü değiştiremeyeceğinizin dersi."
    },
    {
      "id": 73,
      "model": "그레고르",
      "title": "The Priest of La Manchaland",
      "content": "……."
    },
    {
      "id": 74,
      "content": "Bununla beraber ne Avcılar, ne de çocuk bir kelime etti."
    },
    {
      "id": 75,
      "content": "İki taraf ta, daha fazla konuşmanın anlamsız olduğunun farkındaydı."
    },
    {
      "id": 76,
      "content": "Avcılar'ın çürüyüşünü izleyen çocuğun ise aklından geçen tek bir şey vardı."
    },
    {
      "id": 77,
      "content": "İşlediği günahlar, veya ona verilecek ceza değildi bu."
    },
    {
      "id": 78,
      "content": "Neşenin ta kendisiydi."
    },
    {
      "id": 79,
      "content": "Avcıların kanları bedenini kapladığı esnada, zihninin işleyebildiği yegane düşünce buydu."
    }
  ]
}
