{
  "dataList": [
    {
      "id": 0,
      "place": "Some Backstreets of District 4",
      "model": "로쟈",
      "content": "Gee, when was the last time I had a feast? Even a big blocky machine eats better than we do…"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Akılda tutun ki Bütün yemekler Şirketimiz tarafından uygun görülen miktarlarda tedarik edilmiştir."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "It’s not nearly enough to get me going!"
    },
    {
      "id": 3,
      "content": "Sanırım öteden bir yerden Heatcliff “Ne yani bütün bu koşuşturmacayı yemekten çatlayacak bir mideylemi yapıcaz?!” der gibiydi ama, Rodya duymamış gibi yaptı."
    },
    {
      "id": 4,
      "content": "Lafı açılmışken…"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Bu otobüs et yada kanla filan mı çalışıyor?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Enkefalin, Lobotomy Kurulu tarafından üretilmiş bir enerji kaynağı."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "You mean the previous L Corp. I heard it produced energy using its Singularity, though all that remains of the company now is rubble."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Doğru, işte bu yüzden şu sıralar zor bulunmakta."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Ancak, Mephistopheles insan vücüdundan Enkefalin elde edebilcek şekilde tasarlandı."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<İnsan vücüdü…?>"
    },
    {
      "id": 11,
      "content": "Diye sordum, Outis'in diyer günahkarlara emirler yağdrımasını ve otobüsün iştahlı ağızını izlerken."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Evet, Enkefalin beyin ve sinir ağlarından toplanmakta. Eyer ki *emtia* canlı ise daha efektif bir şekilde."
    },
    {
      "id": 13,
      "content": "Hmm... demek bu yüzden Vergilius günahkarlara öldürmemeleri için talimat verdi."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Tamam da…>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Eyer sorun “Diyer organlar?” ise, evet her türlü insan parçası yakıt olarak kullanılabilir."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Enkefalin ana motorlara itiş gücü sağlağlayıp kalkış yapmamızı sağlasada, geri kanal organik enerji hız koruması ve yol tutuşu için kullanılıyor, böylelikle Enkefalin kullanımında tasarruf sağlanıyor."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "A hybrid."
    },
    {
      "id": 18,
      "content": "Faust nasıl Enkefalin'in eski Lobotomy Kurulu binalarında bulunabileceğini ve tek başına yeterli olmayacak kadar az olduğunu anlatsada…"
    },
    {
      "id": 19,
      "content": "Dedikleri bir kulağımdan girip ötekinden çıktı."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<…Ehh, karmaşıkmış. Zor işlerle uğraştığını anladım faust, kolay gelsin.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Ne demek. Faust için zor bir iş yoktur."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "If anyone’s doing the heavy lifting, it’d be us… Hey! Manager Bud! More incoming!"
    }
  ]
}
