{
  "dataList": [
    {
      "id": 0,
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "model": "로쟈",
      "content": "Aman, en son ne zaman bir şeyler yedik? Bu koca makine bile bizden iyi yiyor…"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Akılda tutun ki bütün yemekler şirketimiz tarafından uygun görülen miktarlarda tedarik edilmiştir."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Beni çalıştırmak için hiç de yeterli değil!"
    },
    {
      "id": 3,
      "content": "Sanırım öteden bir yerden Heathcliff “Sence ben bunu tok karnına mı yapıyorum lan?!” dedi, ama Rodya duymamış gibi yaptı."
    },
    {
      "id": 4,
      "content": "Lafı açılmışken…"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Bu otobüs et ya da kanla falan mı çalışıyor?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Enkefalin, Lobotomy Kuruluşu tarafından üretilmiş bir enerji kaynağı."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Eski L Kuruluşu'ndan mı bahsediyorsun? Duydum ki bu enerjiyi Tekillik'ini kullanarak üretiyormuş, ama sanırım şimdiye şirketten enkaz dışında bir şey kalmadı."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Doğru, işte bu yüzden şu sıralar zor bulunmakta."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Ancak, Mephistopheles insan vücudundan Enkefalin elde edebilecek şekilde tasarlandı."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<İnsan vücudu…?>"
    },
    {
      "id": 11,
      "content": "Diye sordum, Outis'in diyer Günahkârlara emirler yağdırmasını ve otobüsün iştahlı ağzını izlerken."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Evet, Enkefalin beyin ve sinir ağlarından toplanmakta. Eğer ki girdi canlıysa daha efektif bir şekilde."
    },
    {
      "id": 13,
      "content": "Hmm... demek bu yüzden Vergilius Günahkârlara öldürmemeleri için talimat verdi."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Tamam da…>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Eğer neden vücudun kalanını da kullandığımızı merak ediyorsan, bir nedeni var, kan ve deri de yakıt olarak kullanılabilir."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Enkefalin ana motorlara itiş gücü sağlayıp kalkış yapmamızı sağlasa da, geri kalan organik enerji ise hızı koruma ve yol tutuşu için kullanılıyor, böylelikle Enkefalin kullanımında tasarruf sağlanıyor."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Bir hibrid."
    },
    {
      "id": 18,
      "content": "Faust nasıl Enkefalinin eski Lobotomy Kuruluşu binalarında bulunabileceğini ve tek başına yeterli olmayacak kadar az olduğunu anlatsa da…"
    },
    {
      "id": 19,
      "content": "Dedikleri bir kulağımdan girip ötekinden çıktı."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<…Ehh, karmaşıkmış. Zor işlerle uğraştığını anladım Faust, kolay gelsin.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Ne demek. Faust için zor bir iş yoktur."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Eğer birisi zor işlerle uğraşıyorsa, o biziz… Hey! Müdür Ahbap! Daha fazlası geliyor!"
    }
  ]
}
