{
  "dataList": [
    {
      "id": 0,
      "place": "Mephistopheles'in İçerisi",
      "model": "유리",
      "teller": "Yuri",
      "title": "8. Sınıf İşçözücü",
      "content": "Evet Charon, söyle bakalım, burası doğu mu batı mı?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Charon sadece 2 yön biliyor: Mephi’nin önü ve arkası."
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "Yuri",
      "title": "8. Sınıf İşçözücü",
      "content": "Bunca yolu sürmeyi bilmeyen bir şöför ile nasıl geldiniz?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Charon… dediğim gibi, güneş nerden kalkıyordu…"
    },
    {
      "id": 4,
      "content": "Sürücü koltuğunda üç baş bir haritanın üzerinde el ele vermişti."
    },
    {
      "id": 5,
      "content": "Her ne kadar bir tanesi diğerlerinden daha farklı bir havada olsada."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Pıff… Chiquita~ Sende katılsana onlara?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Pardon! Ne bir veled, katiyetlede ne de bodurum!  "
    },
    {
      "id": 8,
      "content": "Don Quixote elini Rodya ya karşı kaldırdığı anda köşeden onlara doğru nazar eden bir kızıllık fark ettim."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…Yuri'nin zorlu bir çocukluk geçirdiğini düşünmeye başlıyorum.>"
    },
    {
      "id": 10,
      "content": "Gregor bana doğru yöneldi, kafasıyla onaylayıp sürücü koltuğunun arkasına elini çenesine koyarak, oturdu."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "…En gencide olmaz. Bazı Yuvalar bıçak tutabilicek yaşa geldiğin anda seni ön cepheye sürerlerdi."
    },
    {
      "id": 12,
      "content": "Yuvalar… Bir Yuva kaba tabir ile bir Eyalet'in merkezi gibi birşeydi, eğer hafızam beni yanıltmıyorsa."
    },
    {
      "id": 13,
      "content": "Öyle görünüyor ki Yuvalar geçmişte sık sık birbirleriyle savaşa tutuluyorlarmış."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Sıkça yaşanırmıydı?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "O kadar da değil, ama oldu mu oldu."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "…Şehir'in tarihine merak mı sardın, Müdür Ahbap"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Oh, detaylara gerek yok, müdür olarak ne bilmem gerekiyorsa…>"
    },
    {
      "id": 18,
      "content": "As I was about to go on, a glimpse of Gregor’s expression I caught from the side stopped me in my tracks."
    },
    {
      "id": 19,
      "content": "His eyes seemed to be fixed somewhere far more distant than the driver’s seat."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Don’t get me wrong, Manager Bud, I’m not trying to criticize you or anything. Heck, it’s actually a pretty standup attitude for a boss, I’d say."
    },
    {
      "id": 21,
      "content": "He slowly continued, taking a pack of cigarettes from his pocket."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Still, ignorance is a gift you should savor while you have it, if you ask me."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Once you’re burdened with knowledge, there’s no going back."
    },
    {
      "id": 24,
      "content": "Without another word, he lit his cigarette."
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "Yuri",
      "title": "8. Sınıf İşçözücü",
      "content": "No, you should’ve turned right at that intersection!"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "I-It’s okay, Charon. We can turn around at the next junction."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "Ahh… The woes of a driver."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Well… Looks like we have more pressing matters at hand. Ain’t that right, Manager Bud?"
    },
    {
      "id": 29,
      "content": "Gregor cackled with cigarette smoke still in his mouth."
    },
    {
      "id": 30,
      "content": "I was still curious to learn what he’d been through, but he’s right that I should focus on other things for now."
    },
    {
      "id": 31,
      "content": "An urgent matter showed up right before our bus-shaped doorstep, too."
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "Enough squabbling now. More enemies inbound."
    },
    {
      "id": 33,
      "teller": "Head Hooligan",
      "title": "District 4 Backstreets",
      "content": "You shoved my pals into that bus, you sick bastards! Are you nuts?"
    },
    {
      "id": 34,
      "teller": "Head Hooligan",
      "title": "District 4 Backstreets",
      "content": "You’ll pay for this! We were just gonna leave with the bus, but now I’ve gotta see you all bleed!"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "Verg, fuel is making a fuss. Charon will get dizzy if many mouths are being noisy."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Nothing to worry about, Charon. They’ll shut their mouths soon enough."
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Off the bus."
    }
  ]
}
