{
  "dataList": [
    {
      "id": 0,
      "place": "Rehineciler sokağı",
      "model": "파우스트",
      "content": "Planın özetini geçmeme izin verin."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Öncül hedefimiz kumarhanenin içine farkedilmeden girmek olucak; Altın Dalın güvenli bir şekilde elde edilmesi için önem arz etmekte."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Elimize geçen bilgiye göre, Kumarhanenin 3 girişi var."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Normal misafirler için olan, VIP ler için olan, son olarak, çalışanlar tarafından kullanılan arka kapı."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Kapı başı dört Günakâr olucak şekilde 3 guruba ayrılacağız… Dört kişi krupiye olarak, dört kişi misafir olarak ve dört kişi VIP olarak."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Working in smaller groups will certainly draw less attention."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "It is wiser to divide rather than unite."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Sizlere verdiğim zarfları açın, içerisinde size uygun görülen rolü bulucaksınız."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Ayrietten, şirketimizin üst kademeleri performansımız hakkında endişeli."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Şirketin gelecek planlarının bu operasyonun başarısına bağlı olduğunun altını çizdiler ."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Bundan dolayı çife operasyon yapıcağız."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Cifte operasyon?>"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Partnerlerimiz alanında uzman ve birinci elden tecrübe görmüş özel bir birlik…"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Sanırım şimdi ‘LŞT’ olarak anılıyorlar, Limbus Şirketi Temizlik departmanının kısaltması. İçiniz rahat olsun bizden daha yetgin personaller, en azından meskenlere sızma konusunda."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "I thought twelve people was already a crowd."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Guess someone finally realized that more isn’t always merrier."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Wowzer! I haven’t met staff from other teams before. Just where could they be?"
    },
    {
      "id": 17,
      "content": "Hong Lu heycanlı heycanlı etrafta göz gezdirdi, Faust'un onları bizlere her an tanıtıcağını umarak."
    },
    {
      "id": 18,
      "content": "…Gördüğünüz gibi, onun ümitlerinin aksine kimsecikler yoktu."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Daha önceden kararlaştırılmış bir rehineci dükkanında olucaklar."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Bu zamanlarda hala 'Rehinecilik' mi?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Şu anda meşur rehineciler sokağındayız burada lokmacı açar gibi rehineci dükkanı açılıyor."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Burası rendevu noktamız. Haydi içeri girelim."
    }
  ]
}
