{
  "dataList": [
    {
      "id": 0,
      "place": "Özel Oda",
      "content": "Tieqiu Ekibi'nin patronunun ezilmiş kalıntılarına basmamak için elimizden geleni yaparken (Sinclair kusma isteğini zar zor bastırıyordu) asansöre ulaştık."
    },
    {
      "id": 1,
      "place": "Asansörün İçi",
      "content": "Son gezimizde ölü böceklerden ilk şikayet eden Rodya olmuştu, ama burada asansöre binip hiç homurdanmadan bodrum düğmesine bastı."
    },
    {
      "id": 2,
      "content": "Ve grup sakinleşince…"
    },
    {
      "id": 3,
      "content": "Saude, Rodya'ya bir sürü soru yöneltti."
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "Saude",
      "title": "LŞO",
      "content": "…Hiçbir dilek gücü kullanmadan nasıl kazanmayı başardın?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "Saude",
      "title": "LŞO",
      "content": "Hayır, tüm bunlardan önce, ne oldu da her şeye rağmen kazanacağından bu kadar emin oldun?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Aman Tanrım, sakin ol kızım… Birer birer soru sor. Tamam mı?"
    },
    {
      "id": 7,
      "content": "Rodya, Saude'u sakinleştirmeye çalışarak etrafında döndü ve sonra yavaş yavaş açıklamaya başladı."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Tieqiu Çetesi'nin patronu, başından beri Tingtang Çetesi'ni dikkatle izliyordu."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Bunu nereden biliyordun? Mekanik gövdesinden yazılanları okuyamazdınız."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Bunun için her türlü sebebi vardı. Sonuçta, Tingtang Çetesi'nin bir dilek gücü çıkarıcısına sahip olduğu onlar tarafından iyi bilinen bir gerçekti."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Patronunun veya onu temsil eden birinin bunu bu oyun için kullanacağından kesinlikle emin olmalıydı."
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "Effie",
      "title": "LŞO",
      "content": "Yani… Bilerek bundan bahsetmeleri için, bir çıkartma kullanıyormuş gibi mi davrandın?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Aynen! Ardından ise tüm parayı döktüğümü söyledim~ Götü pek kalkık görünmem gerekmiyordu malum."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Kazanan bir kumarbaz, kendi akışını oluşturur ve ona göre davranır. Fuhu."
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "Saude",
      "title": "LŞO",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Yani, baksana bi'. Siz bile benim o dilek çıkartmalarını kullanacağımı düşünmezdiniz, değil mi?"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Dürüst olmam gerekirse, günün sonunda şu dilek çıkartmaları falan, sadece umut ve anlam yüklenmiş eşyalardan ibaret."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Sarsılamaz bir özgüvenin varsa, Garip bir kağıt parçasından ibarettir her şey."
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "Saude",
      "title": "LŞO",
      "content": "Bu doğru olamaz… J Kuruluşu’nun dileğe bağlı teknolojisi, güvenilir ve patentli bir Yarı-Tekillik'tir."
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "Saude",
      "title": "LŞO",
      "content": "Binlerce insan, hayatlarını dilek gücü ile işletiyor…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "O halde, bu devirde insanlara gerekli umudu ve cesareti sağlayacak yeterli şeyler yok."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Peki ben? Özel birisiyim ben."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Her zaman kendime inancım tamdır."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "…İnanç sahibi olmanın anlamı, zihninin derinliklere çökmesine mahal olmayacak anlamına gelmektedir."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Peki ya, birisi o inancı elde etmeden ne kadar ileri gidebilir?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Oh, o şey? Çok basit bir iş aslındae. Şefin sırrını söylüyorum, kulaklarınız bende olsun."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ooh…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Düşünün bi' abi: “Dünyanın en mükemmel insanıyım, ve başkalarının dediği her söz kuş bokundan değersiz!”"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Bu kulağa mantıklı geliyor. Faust sana katılıyor."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "…Belki de böyle bir soruda bulunmamalıydım."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Rodya… Kelimelerimi de mi bu süzgeçten geçiriyordun…?>"
    },
    {
      "id": 33,
      "content": "Maalesef ki, tacın sahibinin sevinci bu kadar uzun sürmeyecekti."
    },
    {
      "id": 34,
      "place": "Kumarhane Madeni B1",
      "content": "Mağara ise yüzlerce kazmanın, yorgun duvarlara çarpmasının sesiyle inlerken, bekçilerin büyükçe bir kasayı koruduğuna şahitlik ediyorduk."
    },
    {
      "id": 35,
      "content": "Sanki, en aşağıya bu kadar kolay ulaşamayacağımızı anlamamız için gözdağı veriyorlarıd."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Dur bi' saniye! O zaman oyunu kazanmanın bir manası yoktu!"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Neden bu kadar gizli davranmamız lazım ki? Ve şu taşlara vuran köleler de kim?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Saude",
      "title": "LŞO",
      "content": "Sahipliği elde etmiş olsak bile… onlara kazandığımızı gösterebileceğimiz bir kanıtımız yok, ve gözlerinde davetsiz misafirlerden ötesi değiliz."
    },
    {
      "id": 39,
      "content": "Haklılık payı vermek gerekir, kim olsa kasanın yanında böyle durduğumuzu görse bizi hırsız sanardı."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Pek büyük bir kazı alanı. Tüneli kazmak yetmezmiş gibi, bir de kasalar için yer ayırtmışlar."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Ne büyüleyici… Öldüğüm zaman, lütfen beni böyle bir yığın paranın altına gömün. Ciğerlerime giren son nefesin, nakit para kokusu olmasını istiyorum."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Bu arada, şu masadaki eleman… Önceden tanışık mıydınız?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "…Memleketten bir dost sadece."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<İkinizin ilişkisi bundan derinmiş gibi hissettiriyor.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Greg, bak canım, kavuşmalar hep rahatsız edicidir. Eski yoldaşlarınla karşılaştığında, sen de böyle strese girmemiş miydin?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "…Haklısın aslında."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Kafeslerin içinde bir şeyler hareketleniyor."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Evcil hayvan falanlar mı acaba?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "…Aileniz vahşice kafesini sarsan yaratıkları da mı evcil hayvandan sayıyor?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Bunlar birer Peccatula."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Anomali'leri evcilleştirebileceklerini mi sanıyorlar?>"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Yuri bunları duysaydı, en az üçünüzü tek bir tekmesiyle haşat ederdi muhtemelen."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Oh, Yuri…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Teorik olarak mümkün olabilir."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Eğer insanlara yeterince yakın bir zekaya sahipseler, ve onları nötralize edebilecek genel bir metot varsa tabii ki.."
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Ha… Eğer başarabiliyorlarsa, güzel bekçi köpekleri olurdu bunlardan."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Oh? Daha yakından bakıyorum da, bu elemanların bazı parmakları ve vücut parçaları koparılmış."
    },
    {
      "id": 58,
      "content": "Çok şükür ki, bunu “Buralarda bu moda mı?” gibi irrite edici şekilde önümüze sunmamıştı."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "…Buralarda bu moda mı yahu?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "Neredeyse. Neredeyse sunmamıştı."
    }
  ]
}
