{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Checkpoint",
      "content": "A figure approached us with terrifying force, reminiscent of a frenzied beast."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "‘Ey, o ne lan… O ney de bize koşuyor?"
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "Tahmini çarpışma süresi üç saniye. Müdür, kararınız nedir?"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<I… I dunno, I’m not sure what to…>"
    },
    {
      "id": 4,
      "content": "Vergilius was the only one who showed no surprise."
    },
    {
      "id": 5,
      "content": "To be more clear, he was more displeased than unsurprised at this apparently expected arrival."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Ah, işte buradasın. K Kuruluşu'nun süper yıldızı."
    },
    {
      "id": 7,
      "content": "A jovial-looking man appeared amidst the chaos with an obnoxious laugh."
    },
    {
      "id": 8,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "Hepinize selamlar! Burada yüzleşeceğiniz olayları hikayelere döküp yaymakta özgürsünüz, fakat fotoğraflar ve daha fazlası için K Kuruluşu'ndan izin almanız lazım!"
    },
    {
      "id": 9,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "Maalesef ki, Yarım saate bir dergiye röportaj vermem gerekiyor, bu yüzden vaktimi burada çok harcayamam. Umarım anlayış gösterebilirsiniz!"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Ne zaman geleceğini düşünüyordum ben de."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Kanat'ın birine hizmet eden bir maaşlı çalışan olduğunu duydum, Siegfried."
    },
    {
      "id": 12,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Ahaha! Dilin her zamanki gibi kılıçtan keskin, güzel dostum!"
    },
    {
      "id": 13,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Buraya mor kod yüzünden koşturdum, ve düşünüyorum ki yoldaşların bu kargaşanın sorumlusu!"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Yoldaşlarım sayılmazlar. Umarım olay ile hiç bir bağlantım olmadığını anlayabilirsin."
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "O halde…"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Evet, onlara güzel bir ders vermen konusunda sana güveniyorum."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Ne fısıldaşıyorsunuz lan? Hiç iyi gelmiyor kulağa."
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Kabul. Hangi taşın altından çıktı bu?"
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Hahahah! Evet, görünüşe bakılırsa bazılarınız uzak topraklardan geliyor. O halde, bu özel an için size benimle fotoğraf çektirme imtiyazını sunacağım!"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Bizi iki üç putpereste benzetiyor. Ne cüretl—"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "OOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH!!!"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Don Quixote, what’s wrong?>"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Th, tha, the, tha, th-tha, the, th, th, tha, that, TH, THE, HH, THAT MAN, HE, HIM, THE MAN HIMSELF!!!!!!!!!!!!!!!!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Biraz acelemiz var, yani bir dakika içinde işini hallet. Ve şu saat kafalıyı bu işten uzak tut."
    },
    {
      "id": 25,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Hmm… Protezli, değil mi? Tamam o halde, 50 saniye!!!"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "찰-칵!"
    },
    {
      "id": -1,
      "model": "//CG",
      "content": "수감자들을 죽이면서 셀카를 찍고 있는 지크프리트"
    },
    {
      "id": 26,
      "content": "Both a skilled fighter and talented performer, I could only watch in awe as he proved himself to be nothing short of a “hero”."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Khgh!"
    },
    {
      "id": 28,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Bakın buraya hele! Hayranlarımızın buna bayılacağına eminim!"
    },
    {
      "id": 29,
      "model": "료슈",
      "content": "Bu eleman… fazla güçlü."
    },
    {
      "id": 30,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Hm? Ne diyorsun sen şimdi? Hahahah! Ne tatlı ama!"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "Gah…!"
    },
    {
      "id": 32,
      "content": "Sıra sıra, Günahkarlar'ı bozuk para gibi harcamaya başlamıştı."
    },
    {
      "id": 33,
      "content": "Vergilius watched the carnage with a pleased expression."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Arkalarında bırakabileceklerini sanarak, bir Kanat'ın içinde mevzu çıkartırlarsa neler yaşayabileceklerini görüyorlar işte."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "…Dante, şu an hatırlamıyor olabilirsin, fakat geçmişte oldukça… önemli birisiydin."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<I… I was?>"
    },
    {
      "id": 38,
      "content": "I just couldn’t picture it."
    },
    {
      "id": 39,
      "content": "Right now, I’m just a powerless leader who fumbles in any emergency—constantly being chewed up, spat out, and ignored in the trash by my Sinners."
    },
    {
      "id": 40,
      "content": "They’ve even started treating me as the team’s field medic; to think that this miserable manager used to be the respected leader of many sometime in the past."
    },
    {
      "id": 41,
      "content": "I felt a genuine desire to ask Faust for another way to recover my memories."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "However, your memory loss does not wholly excuse all the faults in your performance as the manager. I’m certain you understand what I mean."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 44,
      "content": "I thought of the staff at the K Corp. checkpoint."
    },
    {
      "id": 45,
      "content": "They showed no pity for the family they were about to tear apart, treating it all as nothing more than part of the due procedure."
    },
    {
      "id": 46,
      "content": "Although Don Quixote got us into trouble when she sprang forth to rectify injustice…"
    },
    {
      "id": 47,
      "content": "I just know it would’ve haunted my sleep for days if we turned a blind eye."
    },
    {
      "id": 48,
      "content": "And seeing Heathcliff tighten the grip on his weapon to veins as he witnessed the disturbance…"
    },
    {
      "id": 49,
      "content": "If not Don Quixote, I feel at least one of us would have intervened."
    },
    {
      "id": 50,
      "content": "Truth be told, I didn’t do everything in my power to keep Don Quixote down. Vergilius isn’t necessarily wrong when he says the blame rests on me for causing this."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Taking back my head might not be for the best after all, Vergilius.>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Ah, dear… I’ve got to tell them to put a microphone next time."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "…I’ll take it that you’ve gotten my point."
    },
    {
      "id": 54,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "A Fixer?",
      "content": "Harika! 46.5 saniye! Yeni bir gün, ve yeni bir adalet hikayesi!!"
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Ah, looks like the curtains have closed. Time to rewind, Dante."
    }
  ]
}
