{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Checkpoint",
      "content": "On iki saatlik on iki zincirlik on iki günahlık ızdıraptan sonra, Günahkârlar tekrardan tek parça halindeydi."
    },
    {
      "id": 1,
      "content": "Kıyım işe yaramış olsa gerek ki , en azından hepsi suskundu."
    },
    {
      "id": 2,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Bir İşçözücü?",
      "content": "Hayat nasıl, Kızıl Nazar? Son zamanlarda nadiren görüşebiliyoruz. Şu ‘Yuva-Gezgini Muhteşem İçözücüler Birliği’ şeyine de bakmıyorsun hiç…"
    },
    {
      "id": 3,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Bir İşçözücü?",
      "content": "Sana gönderdiğim tonca davetiyeyi okuyamıyor musun yoksa?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "İkametgahımı değiştirdim. Ve senin aksine, pabuç yalayacak zamanım da yok, takatim de."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Aralarında ne yaşandı bilmiyorum, ama… Vergilius sanki biraz asabi gibi, değil mi?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Yaradılışları arasındaki fark sence de apaçık ortada değil mi, Dante?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Hangi yönde?>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Basitçe açıklamak gerekirse, Bay Siegfried, Kanat yandaşı bir İşçözücü olarak tanımlanabilir."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Diğer tarafta ise rehberimiz Vergilius, daha bağımsız bir İşçözücü olma eğiliminde."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Bir içözücünün, otorital kuruluşlara bağlandığı anda temel persiplerini kaybettiğine inanıyor."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Günün sonunda, kendisi yöetimdeki kişilere karşın katı birisi."
    },
    {
      "id": 12,
      "content": "Faust ile tartışırken, Don Quixote'nin kendinden geçtiğini, titreyen ellerle Siegfried'e yanaştığına şahit oldum."
    },
    {
      "id": 13,
      "content": "Onu görme şerefine nail olduğu için bir hayli mesut, onun ellerinden az önce çiğ köfte gibi ezilmesine rağmen."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "F, fe, fa, feh, afa… fanınızımdır! Bendeniz Zat-ı alinizin en azami fanınızımdır! Ulviyetinizi nakşeden figürleri 7 cihanda toplayadurdum! Gerçi henüz “Sınırlı Basım”lar mertebesine mahzar olamasam da… Yüreğimi sizin gibi mukaddes bir İşçözücü olmaya adadım!"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Bir İşçözücü?",
      "content": "Aha! Gelecek vadeden bir İşçözücü! Vaktim kısıtlıdır, ama bir imza için her zaman vaktim sonsuz!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "S… Sahi mi? O zaman lütfedermisiniz… Biiir imza… Buraya… Ehehe…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Sakin ol, Don Quixote…"
    },
    {
      "id": 18,
      "teller": "Announcement",
      "title": "K Corp. Checkpoint",
      "content": "Uyarı. Mor kod bitmiştir. Mor kod bitmiştir. Tüm kodlar bitmiştir."
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Bir İşçözücü?",
      "content": "Haha! İş dediğin böyle yapılır işte!"
    },
    {
      "id": 20,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Bir İşçözücü?",
      "content": "O halde, sonra görüşürüz! Hahahaha!!"
    },
    {
      "id": 21,
      "content": "Sarsıcı bir kuvvetle sıçrayan Siegfried, havaya karıştı…"
    },
    {
      "id": 22,
      "content": "Küçük bir müşküliyet yaşanmış da olsa, Göç merasimini en sonunda tamamlayabilmiştik."
    },
    {
      "id": 23,
      "content": "Bu sırada Vergilius otobüse geri döndü. Belki de sırf bizim Siegfried ile karşılaşacağımızı bildiğinden otobüsten çıkmıştı."
    },
    {
      "id": 24,
      "content": "Giderken biraz hüzünlü gibiydi ama, kimsenin fark ettiğini sanmıyorum…"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Ehe ehe. Hehehe…"
    },
    {
      "id": 26,
      "content": "Etrafındaki garezli bakışlardan bihaber Don Quixote'nin etekleri zil çalıyordu, Siegfried tarafından imzalanan kağıdı hatim etmekle meşguldü."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Muhayyel bir rüyada olsam gerek! Müdür Efendi! Yanağımı çimdiklermisiniz acaba?"
    },
    {
      "id": 28,
      "content": "Tam da şükran dolu Don Quixote'ye bir iki kelime edecekken, Yuva'ya adımımızı atığımız gibi…"
    },
    {
      "id": 29,
      "content": "Tepeden tırnağa zırhla donatılmış bir araç önümüzde belirdi."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "…Yeni bir düşman mı? Bizi bir Yuva'nın sınır noktasında karşılamaları ne cesurca."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Bu araç… LŞTÖ'den, temizlik departmanından gelmekte."
    },
    {
      "id": 32,
      "content": "Faust’un cevabıyla, aracın kapıları açıldı."
    },
    {
      "id": 33,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ah adamım, sizi bu kadar tutan neydi? Bitene kadar üç tur attık."
    },
    {
      "id": 34,
      "content": "Bir çift alışık yüzle karşılaştık."
    },
    {
      "id": 35,
      "content": "Effie Ve Saude."
    },
    {
      "id": 36,
      "content": "Kıyafetleri değişmişte olsa, yüzleri hala tanıdıktı."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Oh, Öncü Takımı'nın ahalisi, eh? Biraz farklı görünüyorsunuz gibi geldi gözüme."
    },
    {
      "id": 38,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Kumarhaneye sızmak için giydiğimiz bir kıyafetti o. Tabii günün sonunda bir işe yaramamıştı."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "…Dilin de hiç yumuşamamış, ha."
    },
    {
      "id": 41,
      "content": "En son görevimiz sıfatlı kakafoniyi duyunca kalbim biraz ağrıdı.."
    },
    {
      "id": 42,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Pft… Saude, şu saatin elinin titremesine baksana? Ağlatacaksın az daha."
    },
    {
      "id": 43,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Sadece takılıyorum yahu. Becerini geliştirmen hususunda çok yol katedebileceğin halde, LŞÖ Departmanı'nın kendisine has bir havası olduğuna karar kıldım."
    },
    {
      "id": 44,
      "content": "Gittiğimiz yol her ne kadar en engelebi olanı olduysa da, sanırım biraz iyi bir izlenim bırakabilmişiz."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Öncü Takımı tam olarak bu saatte önceden belirlenmiş yerde olmalıydı, değil mi?"
    },
    {
      "id": 46,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Diğerleri çoktan gitmiş olmalı. Ama biz, paylaşacak güzel bir istihbaratımız olduğundan dolayı burada kaldık."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Hmm… Bizi önemsiyorsunuz yani, değil mi?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Pfhu, dibimizde yeni bir çift hayran doğdu, ha?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Biliyor musun~ Şey gibi—garip gurup malzemelerle yapılmış, ama sonunda beklenenden iyi tat bırakan bir yemek gibi."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Evet, cephede çok yemiştim. Yutması acı verici, ama tadı çok akılda kalıcıydı…"
    },
    {
      "id": 51,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "…İkinizi neyle besliyorlardı lan?"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Um, bu arada, bizimle paylaşacağınız istihbarat tam olarak ne?"
    },
    {
      "id": 53,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Hedef noktamız ile alakalı. Görünüşe bakılırsa çoktan başka bir grup olay alanını mesken edinmiş."
    },
    {
      "id": 54,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Bu yüzden de beklenenden fazla personeli oraya yönlendirmemiz gerekiyor."
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "Hmph, Eminim ki para kokusunu almış at sineklerinden başka kişiler değillerdir."
    },
    {
      "id": 56,
      "content": "Outis'in de tespit ettiği gibi, Altın Dalların olduğu yerlere çekilmiş düşmanlara alışığız artık."
    },
    {
      "id": 57,
      "content": "İlk görevimizde, G Kuruluşu'nun gazileri, yıkılmış Şube'yi sığınak edinmişlerdi."
    },
    {
      "id": 58,
      "content": "İkincisinde ise, bir ton serseri kumarhaneyi mesken edinmişti"
    },
    {
      "id": 59,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ama maalesef ki, bu seferki düşmanlarımız bir avuç paragöz çapulcu olmayacak."
    },
    {
      "id": 60,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Sınır geçişi raporlarına göz gezdirdik, ve N Kuruluşu'nun haftalar öncesinden, bir lejyonu sınırdan geçirdiğini gördük. Hatta bizim hedefimiz ile aynı konuma doğru."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "N Kuruluşu'ndan mı?"
    },
    {
      "id": 62,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Bu resmi bir aktivite olmadığı halde, K Kuruluşu'nun geçişe izin vermesi, masa altında bir anlaşma dönmüş olması ihtimalini de ortaya çıkartıyor."
    },
    {
      "id": 63,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Yanisi… N Kuruluşu'nun erkenden personel gönderdiği bilgisi doğru ise, maceramız hiç de rahat geçmeyecek."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "…Görüyorum. Yol boyunca bir çok Kanat'ı düşman edinmesek bari."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Uzun vadede, Amacımıza ulaşma yolunda belirli başlı Kanat'lar ile çatışmalar muhakkak kaçınılmaz olacaktır."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "N Kuruluşu'nun bu hareketi resmileştirmemesi, bu çatışmanın sadece bir çıkar çatışması olarak kalabileceğini işaret ediyor."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Dahası… Peşinde oldukları şeyin Altın Dal olmadığı ihtimalini de göz ardı edemeyiz."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Üsttekiler tarafından her cepheye atılabilecek piyonlar olduğumuz gerçeğini değiştirmiyor…"
    },
    {
      "id": 69,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ah evet bir de, K Kuruluşu'nun sınır kapısında saçma sapan olaylar yaşandığını da duyduk. Kimler olduklarını gördünüz mü?"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "…R—Rivayetler ne de ivmeli şeyler öyle. Hızları sanki… Rocinante'ninkine eşdeğer."
    },
    {
      "id": 71,
      "content": "Don Quixote araya sıvışıp kaybolmaya çalıştı, utancından dolayı olsa gerek."
    },
    {
      "id": 72,
      "content": "Belki de yaptığı patavatsızlıkların, düşüncesiz atılmalarının sonuçları olabileceğini anlamaya başladı."
    },
    {
      "id": 73,
      "content": "…Ya da yanılıyorum ve daha fazla insanın onun namını duyduğuna seviniyor."
    },
    {
      "id": 74,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Kaçırmam üzücü oldu. Her gün görebildiğimiz manzaralar değil bunlar."
    },
    {
      "id": 75,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Gerçekten bak, boşa harcayacak canları olmadığı sürece, kim bir sınır kapısında kargaşa çıkartır ki…"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 78,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "…Dur, sakın bana..."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Hadi, vaktimiz kısıtlı. Gitsek iyi olur."
    },
    {
      "id": 80,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ah be. Bay Vergilius yine ortalıkta yok."
    },
    {
      "id": 81,
      "model": "그레고르",
      "content": "…Ah, o mu? Otobüse ilk giden o oldu."
    },
    {
      "id": 82,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Yazık olmuş. Bi' selam çakmayı çok isterdim…"
    },
    {
      "id": 83,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Bir dahakine ona çok iyi bir şov yapacağız, sözüm söz. Sizin yerinize takıma katılıp katılamayacağımızı sormak istiyordum."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Ne, onunla bu yüzden mi konuşacaktın?>"
    },
    {
      "id": 85,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Şaka yaptığımı sanmıyorum. Buluşma yerinde görüşürüz o halde."
    },
    {
      "id": 86,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Tabii tek parça halinde ulaşabilirseniz."
    }
  ]
}
