{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - Town Square",
      "content": "Prosthetic bodies pile up like a landfill in a corner of the town."
    },
    {
      "id": 1,
      "content": "I could see that some of them were still conscious, letting out pained moans."
    },
    {
      "id": 2,
      "content": "The Inquisitors paid no heed; they strenuously jammed nails through each of their victims’ chests, over and over, executing their “pure” intent."
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "An Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Kalbini kesinlikle deldim, ama hala nabız atışını duyabiliyorum."
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Çelikle kaplanmış olmalı, insanlıklarının merkezi bile günahlarla kaplanmış."
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Ne iğrenç. Deri kemiklerine bir ihanet."
    },
    {
      "id": 6,
      "content": "The Inquisitor began carefully pouring a bottle of liquid over the prosthetic person in what looked like a solemn ritual."
    },
    {
      "id": 7,
      "content": "Judging from the pungent smell, it was most certainly oil."
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "İnsanlığın yağını için, ey günahkarlar."
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Dünyaya dönemeyenler, tozlara dağıldıklarında teselli bulacaklar."
    },
    {
      "id": 10,
      "content": "A lit match was then thrown on the pile, letting rise a huge flame."
    },
    {
      "id": 11,
      "content": "With the sounds of sparks flying about, the air is soon filled with an acrid smell."
    },
    {
      "id": 12,
      "content": "It’s not quite like the smell of burning flesh."
    },
    {
      "id": 13,
      "content": "The spreading fire finally brings the crackling glimmer in those prosthetic bodies to permanent darkness."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Eğer bu cehennem tablosu temizlikten anladıkları şey ise, kirli kalmayı tercih ederim."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Çivi ve Çekiç, her zaman insanlık benliğini irdelemeye odaklı bir grup."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Bazıları, acı çekmenin insan deneyiminin bir parçası olarak protez kullanımına karşı çıkıyor. Fakat, bu hiç bir zaman şu an gördüğümüz faaliyet kadar ekstrem bir noktaya çıkmadı."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Çok meraklandım… N Kuruluşu hakkında nasıl bu kadar çok şey biliyorsun?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "…Bir zamanlar N Kuruluşu için çalışıyordum."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Ne…? Bu insanlarla mı çalışıyordun?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Bu spesifik şahıslarla çalıştığım söylenemez, ama işveren açısından, beraber çalıştığımızı söyleyebilirsin."
    },
    {
      "id": 21,
      "content": "Come to think of it, this might be the first time I’ve heard Meursault actively talk about himself."
    },
    {
      "id": 22,
      "content": "He would rarely recount anything related to him. Perhaps he felt it wasn’t necessary to speak at all."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Neden bunu bize daha önce anlatmadın? Şu korkunç silahlardan da taşıyor musun?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Detaya girmem gerekiyor mu?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Hassiktir… O halde şu kafası sikiklerden seni arayan şey ne söyler misin?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Bak aga… Bizim müdürü Saatkafa diye çağırmak sarsa da, şişlenmelerini veya böylesine parçalanmalarını elbette doğru görmüyorum."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Mevzubahis temizlik olunca ağızları çok açık, fakat gördüğüm tek şey, insanları öldürmeye bahane arayan birkaç küçük zenci, eh?"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Konuş bakalım. O cıvatasız kovakafalılardan mısın, değil misin?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Bunu düşündüğüm bir zaman olmuştu."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Fakat bir sonuca ulaşamamıştım."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Cevabımı istiyorum lan! Müdürün isterse, tüm o kasaba halkını çividen mi geçireceksin?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Bir cevap vermeli miyim? Bu, işimizi halletmekte bize yardım etmiyor."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Bir çalışan, işverenlerinin emirlerini uygulamalıdır. Vergilius'un bize sunduğu şartlar bunu işaret ediyordu."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Eğer müdürümüz böyle bir şey yapmamı dilerse yaparım. Eğer gerekirse kendi fikrimi de verebilirim, fakat düşüncelerimi istek dışı belirtme gibi bir alışkanlığım bulunmuyor."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "…Pardon lan? Kafayı mı yedin sen oğlum? Buradakiler gibi senin de mi beynin yerine paslı demir var yoksa?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Ben 16% proteinden, 60% sudan, 7% mineralden, ve başka şeylerden oluşuyorum; Yapı açısından kesinlikle farklıyım."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Ayrıca, gereksiz ağır metaller vücut yapımın parçası değil."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Bu da başka bir fark."
    },
    {
      "id": 39,
      "content": "Heathcliff’s face contorted with frustration."
    },
    {
      "id": 40,
      "content": "Meursault was already an enigma, and he only felt ever more distant after this conversation."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Dedin ya, benim de merak ettiğim bir şey vardı."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Müdurümüzü bir “insan” sayıp sayamayacağımızı düşünüyordum."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Anlamadım?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Ya Dante bey konuştuğunda… Konuşan şey Dante değil de… bu kelimelerin arkasındaki şey saatin kendisi ise?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Eh? Bizi hakiki bir saatin yönettiğini mi söylüyorsun?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Good grief… You’re reaching uncharted depths of idiocy with your theories. I can’t even be bothered to refute them."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Don’t misunderstand, I do like our Dante with their clock-headedness."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Honestly, same. Why don’t you just give up finding your old head and stick with that one?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "I know it’s prob not gonna be the case, but what if Dante’s real head turned out to be super evil or something?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Well, there’s only one of us who’d know about our manager bud’s past…"
    },
    {
      "id": 51,
      "content": "Gregor’s eyes naturally fell on Faust."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "…That’s confidential information. Its access is restricted to the highest security level."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<…And I get the feeling I won’t be able to read it for myself.>"
    },
    {
      "id": 54,
      "content": "It’s only natural."
    },
    {
      "id": 55,
      "content": "I have no idea who or what I originally was, so I had nothing at my disposal to refute Hong Lu’s lighthearted accusation."
    },
    {
      "id": 56,
      "content": "Maybe he’s right, and I really am just a clock."
    },
    {
      "id": 57,
      "content": "Even if I ask Faust, there’s no telling if she’ll give me a real answer, and I wouldn’t be able to discern the truth in such a thing either."
    },
    {
      "id": 58,
      "content": "There’s even a slim chance that the real ‘Dante’ is hidden away somewhere, and that I’m some advanced imitation trained to believe I have free will."
    },
    {
      "id": 59,
      "content": "In any case, sitting here and ruminating won’t get me anywhere."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Who knows, maybe I’ll mount this thing on the wall when I find my real head.>"
    },
    {
      "id": 61,
      "content": "Ishmael sent me a chastising glare for even suggesting something like that, but she had no choice other than to shrug."
    },
    {
      "id": 62,
      "content": "Well, it is true."
    }
  ]
}
