{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - Town Square",
      "content": "Prostetik bedenler kasaba meydanının ortasında oksitlenme tepkimesine giriyordu."
    },
    {
      "id": 1,
      "content": "Bazılarının hala hayatta olduğunu ve acı dolu cızırtılar çıkardığını duyabiliyordum."
    },
    {
      "id": 2,
      "content": "Engizitörler soğukkanlılıkla işlerine devam ediyorlardı; büyük bir gayretle kurbanlarının vücutlarına çivilerini çakıyorlardı,  “Kutsal” arınmalarını gerçekleştirerek."
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "An Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Kalbini kesinlikle deldim, ama hala nabız atışını duyabiliyorum."
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Çelikle kaplanmış olmalı, insanlıklarının merkezi bile günahlarla kaplanmış."
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Ne iğrenç. Deriye ve kemiğe ihanet."
    },
    {
      "id": 6,
      "content": "Engizitörler dikkatlice bir şişe dolusu sıvıyı prostetiklerin üzerine döktü. Adeta dini bir rutel gibi gözüküyordu."
    },
    {
      "id": 7,
      "content": "Ve keskin kokudan yola çıkarsak, bu kesinlikle benzindi."
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "İnsanlığın benzinini özümseyin, ey günahkarlar."
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "Fellow Inquisitor",
      "title": "Nagel und Hammer",
      "content": "Dünyaya dönemeyenler, tozlara dağıldıklarında teselli bulacaklar."
    },
    {
      "id": 10,
      "content": "Yanan bir meşaleyle geri kalan bedenleri de yaptıkları ritüel ateşine bağladılar, onu daha da büyüterek."
    },
    {
      "id": 11,
      "content": "Etrafa yayılan közlerle, havayı asidik bir koku kapladı."
    },
    {
      "id": 12,
      "content": "Bu yanan etin kokusu değildi ama, ne olduğunu bilemiyorum. Eski ben organik kimya dersini dinlememiş demek ki."
    },
    {
      "id": 13,
      "content": "Yayılan ve giderek büyüyen ateş sonunda bir yıldız gibi en parlak halini alıp yakıtı olan prostatiklerin kederlerini ve bitmek bilmeyen cızırtılarını tükettikten sonra, giderek soldu."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Eğer bu cehennem tablosu temizlikten anladıkları şey ise, kirli kalmayı tercih ederim."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Nagul und Hammer, her zaman insanlık benliğini irdelemeye odaklı bir grup olmuştur."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Bazıları, acı çekmenin insan deneyiminin bir parçası olarak görüp protez kullanımına karşı çıkıyor. Fakat, bu hiç bir zaman şu an gördüğümüz faaliyet kadar ekstrem bir noktaya çıkmadı."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Çok meraklandım… N Kuruluşu hakkında nasıl bu kadar çok şey biliyorsun?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "…Bir zamanlar N Kuruluşu için çalışıyordum."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Ne…? Bu insanlarla mı çalışıyordun?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Bu spesifik şahıslarla çalıştığım söylenemez, ama işveren açısından, beraber çalıştığımızı söyleyebilirsin."
    },
    {
      "id": 21,
      "content": "Aslına bakacak olursak, bu Meursault'un kendisi hakkında bu kadar akif konuştuğunu duymamıştık."
    },
    {
      "id": 22,
      "content": "Nadiren kendisi ilgili şeyleri bildirdi. Belki de konuşması gerektiğini düşünmemişti."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Neden bunu bize daha önce anlatmadın? Şu korkunç silahlardan da taşıyor musun?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Detaya girmem gerekiyor mu?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Hassiktir… O halde şu kafası sikiklerden seni ayıran şey ne söyler misin?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Bak aga… Bizim müdürü Saatkafa diye çağırmak sarsa da, şişlenmelerini veya böylesine parçalanmalarını elbette doğru görmüyorum."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Mevzubahis temizlik olunca ağızları çok açık, fakat gördüğüm tek şey, insanları öldürmeye bahane arayan birkaç küçük zenci, eh?"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Konuş bakalım. O cıvatasız kovakafalılardan mısın, değil misin?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Bunu düşündüğüm bir zaman olmuştu."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Fakat bir sonuca ulaşamamıştım."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Cevabımı istiyorum lan! Müdürün isterse, tüm o kasaba halkını çividen mi geçireceksin?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Bir cevap vermeli miyim? Bu, işimizi halletmekte bize yardımcı olmuyor."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Bir çalışan, işverenlerinin emirlerini uygulamalıdır. Vergilius'un bize vurguladığı şartlar bunu işaret ediyordu."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Eğer müdürümüz böyle bir şey yapmamı dilerse yaparım. Eğer gerekirse kendi fikrimi de verebilirim, fakat düşüncelerimi istek dışı belirtme gibi bir alışkanlığım bulunmuyor."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "…Pardon lan? Kafayı mı yedin sen oğlum? Buradakiler gibi senin de mi beynin yerine paslı demir var yoksa?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Ben 16% proteinden, 60% sudan, 7% mineralden, ve başka şeylerden oluşuyorum; Yapı açısından kesinlikle farklıyım."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Ayrıca, gereksiz ağır metaller vücut yapımın parçası değil."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Bu da başka bir fark."
    },
    {
      "id": 39,
      "content": "Heathcliff öfkeden küplere bindimişti."
    },
    {
      "id": 40,
      "content": "Meursault zaten ayrı bir muamma, bu konuşmadan sonra kendini guruba karşı iyice <i>Yabancı</i> hissetirdi."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Dedin ya, benim de merak ettiğim bir şey vardı."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Müdurümüzü bir “insan” sayıp sayamayacağımızı düşünüyordum."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Anlamadım?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Ya Dante bey konuştuğunda… Konuşan şey Dante değil de… bu kelimelerin arkasındaki şey saatin kendisi ise?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Eh? Bizi hakiki bir saatin yönettiğini mi söylüyorsun?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Yeter be… Teorilerin ile aptallıkta çığır açmadığın kaldı bi'. Çürütmeye bile üşeniyorum."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Yanlış anlamayın, ben Dante'mizi bu haliyle de seviyorum."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Gerçekten bak. Neden eski kafanı bulma macerasından vazgeçip bununla takılmıyorsun ki?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Böyle olmayacağına eminim, fakat ya Dante'nin gerçek kafası, böyle aşırı şeytani birisi olsaydı?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Yani, müdür ahbapın geçmişini bilen tek bir kişi olabilir burada…"
    },
    {
      "id": 51,
      "content": "Gregor’un gözleri doğal olarak Faust'a kayıdı."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "…Bu bilgi büyük bir gizlilik teşkil ediyor. Erişimi, en yüksek güvenlik seviyesince kısıtlı."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<…Ve içimden bir his en yüksek güvenlik seviyesine sahip olmadığımı söylüyor.>"
    },
    {
      "id": 54,
      "content": "Doğal olan da bu."
    },
    {
      "id": 55,
      "content": "Önceki benim kim yahut ne olduğu hakkında bir fikrim yok, o yüzden Hong lu'nun masumane ithamına verebilecek bir cevabım da yok."
    },
    {
      "id": 56,
      "content": "Belki de cidden haklıdır, ben cidden bir saaten ibaretimdir."
    },
    {
      "id": 57,
      "content": "Faust'a soracak olsam bile, bana gerçek bir yanıt verip vermeyeceği belli değil, ayrıca ben bunu fark edebilecek bir konumda bile değilim."
    },
    {
      "id": 58,
      "content": "Çok küçük bir ihtimal de olsa orada bir yerlerde gerçek “Dante”nin saklanması ve benim sadece özgür iradeye sahip olduğu ilizyonuna inandırılmış bir taklit olmam olası."
    },
    {
      "id": 59,
      "content": "Her halükarda, burada oturup çene çalmanın faydası yok."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Kim bilir, Belki de gerçek kafamı bulunca bu saati duvara asarım.>"
    },
    {
      "id": 61,
      "content": "Ishmael birazcık soğuk olan espirime karşı cezalandırıcı bir bakış attı, ama yapılacak bir şey yoktu."
    },
    {
      "id": 62,
      "content": "Yani, doğru sorunçta."
    }
  ]
}
