{
    "dataList": [
        {
            "id": 0,
            "place": "Nest K’s Streets",
            "model": "파우스트",
            "content": "Otobüsün içinden de gördüğümüz üzere… Bir Yuvanın tam ortasındayız. Beklenmedik sorunlarla karşılaşabilecek son yerlerden birinde."
        },
        {
            "id": 1,
            "model": "홍루",
            "content": "Hmm… Yani bu yaşananlar değerli anlar mı?"
        },
        {
            "id": 2,
            "content": "Everyone except drowsy Hong Lu was tensed up, carefully observing what was going on…"
        },
        {
            "id": 3,
            "model": "단테",
            "content": "<Hm? Is that…>"
        },
        {
            "id": 4,
            "content": "Someone was running our way in a hurry from the other side."
        },
        {
            "id": 5,
            "content": "The civilian was too hurried to look ahead; they bumped into the Sinners and fell to the ground."
        },
        {
            "id": 6,
            "model": "도망치던시민",
            "teller": "Running Civilian",
            "title": "Nest K",
            "content": "Huff, huff… O-O Tarafa sakın gitmeyin!"
        },
        {
            "id": 7,
            "model": "돈키호테",
            "content": "Come now, you may rest easy! We have galloped hither to save innocent lives such as yours for we are—"
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "Bizler kahraman falan değiliz, lütfen böylesine gereksiz şeyler söyleme."
        },
        {
            "id": 9,
            "model": "히스클리프",
            "content": "Karşıya geçmemiz lazım lan. Eğer bizi önemli bir şey için durdurmuyorsan, bu sopayı götüne sokarım senin."
        },
        {
            "id": 10,
            "content": "Heathcliff'in korkutucu bakışları, ve Ishmael'in öfkeli sözleri arasında sivil, ikisinden hangisinin daha çok tehdit teşkil ettiğini sorgulamıştı bir an."
        },
        {
            "id": 11,
            "model": "도망치던시민",
            "teller": "Running Civilian",
            "title": "Nest K",
            "content": "İleride… gerçek olmaması… gereken bir şey var…"
        },
        {
            "id": 12,
            "model": "도망치던시민",
            "teller": "Running Civilian",
            "title": "Nest K",
            "content": "Ne olduğunu bilmiyorum, hayatımda böyle bir şey görmedim… Herkes bağırışıp çağırışıp kaçıyordu, ve… yerlerde yuvarlanıyorlardı… çoktan kül olmuş halde…"
        },
        {
            "id": 13,
            "model": "뫼르소",
            "content": "Karşılaştığınız varlık, yapısal olarak bir insana benzetilemiyor mu?"
        },
        {
            "id": 14,
            "model": "도망치던시민",
            "teller": "Running Civilian",
            "title": "Nest K",
            "content": "…Evet, haklısınız, çok haklısınız…!"
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "Yani, bu bir insan değilse…"
        },
        {
            "id": 16,
            "content": "Keeping the suspected possibilities in our minds, we headed for the center of the disturbance…"
        },
        {
            "id": 17,
            "place": "Nest K’s Ruined Streets",
            "model": "싱클레어",
            "content": "N-Neler oluyor burada?"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "Bu şey değil mi ya… Bozukluk falandır belki lan, şu tavukçu herif gibi?"
        },
        {
            "id": 19,
            "model": "단테",
            "content": "<No… That’s different… That one is an Abnormality, not a Distortion. I’m sure of this… somehow.>"
        },
        {
            "id": 20,
            "model": "파우스트",
            "content": "As Dante suggested, that entity is likely to be an Abnormality. Our manager is able to “sense” it."
        },
        {
            "id": 21,
            "model": "단테",
            "content": "<But then, why…>"
        },
        {
            "id": 22,
            "model": "단테",
            "content": "<Why is an Abnormality in the middle of a Nest?>"
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "Bu Faust'un bilgilendirilmediği bir fenomen. Çoğu Lobotomi Kuruluşu dalı, Kanat dağıldıktan hemen sonra kapartıldı."
        },
        {
            "id": 24,
            "content": "I was reminded of the site burial Yuri told us about, but I quickly shook off those gloomy memories."
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "Bir Anomali bu esnada firar etmiş olsa dahi, bu görevden önce bize böyle bir olayın bilgisi muhakkak olaşırdı."
        },
        {
            "id": 26,
            "model": "파우스트",
            "content": "Böyle bir olayın yaşanmasının ardından LŞT'nin bu konuda haber alamama ihtimali, kulağa oldukça güç geliyor."
        },
        {
            "id": 27,
            "model": "싱클레어",
            "content": "…Belki de K Kuruluşu tarafından gönderilen güvenlik görevlilerindendir?"
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "Anomali'yi bastırmayı bırak… ağız burun etrafa dağılıyorlar."
        },
        {
            "id": 29,
            "model": "그레고르",
            "content": "Mmh… D Kuruluşu'nun eyaletinde sağlam dayak yediğimiz günleri hatırlatıyor…"
        },
        {
            "id": 30,
            "model": "로쟈",
            "content": "Aw, hadi be~ Önce şu tavukçu herifin götü başı ayrı oynuyor, şimdi de bunun m u? Gerçekten de harika bir karşılama…"
        },
        {
            "id": 31,
            "content": "Right as they complained…"
        },
        {
            "id": 32,
            "model": "히스클리프",
            "content": "Gah! Hassiktir lan…"
        },
        {
            "id": 33,
            "content": "Debris created by the rampaging Abnormality narrowly grazed past us."
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "Hah, napıyoruz lan biz? Mevzuyu buradan top gibi izlemenin kimseye yararı yok!"
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "…Bizi paspas edecek amına koyayim."
        },
        {
            "id": 36,
            "model": "오티스",
            "content": "……"
        },
        {
            "id": 37,
            "model": "오티스",
            "content": "Çok yanılıyorsun. O deli veletin saçma sözleri sonunda senin de mi beynini yıkadı?"
        },
        {
            "id": 38,
            "model": "돈키호테",
            "content": "Ho, hark? I prithee, who dost thou mean by this “insane brat”?"
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "Rehber bize sadece sorun çözüldüğünde dönmemiz emrini verdi. Sorunu bizim çözmemiz gerektiğini emretmedi."
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "Allah rızası için, bu kadar kalın kafalı olacak ne var lan?"
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "Ne yaşandığını görmüyor musunuz oğlum? Kellem gidiyordu amına koyayim! Eğer böyle devam ederse kim bilir neler edecek bize!"
        },
        {
            "id": 42,
            "model": "히스클리프",
            "content": "Şu bronzunu siktiğimin boğasını öldürsek bitecek ya her şey… Ne bekliyoruz? Banka oturup şu elemanın tavukları mideye mi indireceğiz lan?!"
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "Görevimizle alakasız bir şey ile savaşıp, canımızı harcamamız oldukça gereksiz."
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "Siz pislikler elbet anlamamışsınızdır, ama olay şu ki…"
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "Ne kadar ölürseniz, savaşta o kadar verimsiz kalırsınız."
        },
        {
            "id": 46,
            "model": "오티스",
            "content": "Acıyı deneyimlemek, korkmanızı sağlayıp sizin hareketlerinizi kısıtlar."
        },
        {
            "id": 47,
            "model": "뫼르소",
            "content": "……"
        },
        {
            "id": 48,
            "model": "싱클레어",
            "content": "…Biz burada kavga ederken, millet hala can çekişiyor ama?"
        },
        {
            "id": 49,
            "model": "오티스",
            "content": "Although it will cost much time and many lives… they will eventually suppress it. Just as we do."
        },
        {
            "id": 50,
            "model": "오티스",
            "content": "And I must say… I didn’t expect a whining amateur who’d cry out for his parents whenever he died to willingly suggest self-sacrifice."
        },
        {
            "id": 51,
            "model": "오티스",
            "content": "Death has become a triviality to you, has it?"
        },
        {
            "id": 52,
            "model": "싱클레어",
            "content": "……"
        },
        {
            "id": 53,
            "model": "뫼르소",
            "content": "If we must make the best decision between the Sinners, it’s right to listen to her."
        },
        {
            "id": 54,
            "model": "단테",
            "content": "<I…>"
        },
        {
            "id": 55,
            "content": "We’re not Fixers, and we certainly cannot be heroes."
        },
        {
            "id": 56,
            "content": "Turning the clock obviously hurts whenever I do it, and the pain is something I can never get used to."
        },
        {
            "id": 57,
            "content": "And yet…"
        },
        {
            "id": 58,
            "model": "단테",
            "content": "<We should suppress it. I can’t logically explain why, but… I feel like we should.>"
        },
        {
            "id": 59,
            "model": "오티스",
            "content": "……"
        },
        {
            "id": 60,
            "model": "히스클리프",
            "content": "I’d have crushed that clock and run out there if you gabbled the same rubbish, clockface."
        },
        {
            "id": 61,
            "model": "뫼르소",
            "content": "If that is your decision, I will abide by it."
        },
        {
            "id": 62,
            "model": "그레고르",
            "content": "Yeah, aight… I’m sure you made the right call."
        },
        {
            "id": 63,
            "model": "싱클레어",
            "content": "Hey, um… Thank you for making that decision."
        },
        {
            "id": 64,
            "model": "료슈",
            "content": "You worry too much over little things, clock. You won’t be an artist."
        },
        {
            "id": 65,
            "model": "오티스",
            "content": "…This judgement was made for none other than you, Executive Manager."
        },
        {
            "id": 66,
            "content": "The Sinners walk ahead after leaving me comments."
        },
        {
            "id": 67,
            "content": "While all the others moved forward, Faust remained and gave me a peculiar stare."
        },
        {
            "id": 68,
            "model": "단테",
            "content": "<What is it? You think my judgement was inefficient?>"
        },
        {
            "id": 69,
            "model": "파우스트",
            "content": "No, I just thought it would be interesting to see how you react once you’ve reclaimed your memory."
        },
        {
            "id": 70,
            "content": "Faust’s strange statement held me in place for a moment, but I decided I want to deal with the questions that are immediately ahead of me first."
        },
        {
            "id": 71,
            "model": "단테",
            "content": "<Faust, I’ve been wondering for a while… Are you really okay with being treated like this, considering your talent and everything?>"
        },
        {
            "id": 72,
            "content": "Someone of her caliber should have no problem enjoying a luxurious life in the City."
        },
        {
            "id": 73,
            "model": "파우스트",
            "content": "Faust doesn’t mind. Additionally, “talent” feels like the incorrect word to describe Faust."
        },
        {
            "id": 74,
            "model": "파우스트",
            "content": "Many can possess talent, but Faust does not want to be included in the many."
        },
        {
            "id": 75,
            "model": "파우스트",
            "content": "Among the Sinners, if we were looking for a talented individual of the most commonly agreed definition, that would be… Yi Sang. For your information, I am a genius."
        },
        {
            "id": 76,
            "content": "Yi Sang stops walking behind the other Sinners and turns around to face me."
        },
        {
            "id": 77,
            "content": "Looking again, his eyes actually stare into the emptiness behind me."
        },
        {
            "id": 78,
            "model": "이상",
            "content": "…I am no such individual."
        },
        {
            "id": 79,
            "model": "이상",
            "content": "I have long stopped fluttering my wings."
        },
        {
            "id": 80,
            "model": "이상",
            "content": "Thus, it would be of no use to discuss my talent, Manager."
        },
        {
            "id": 81,
            "model": "단테",
            "content": "<……>"
        },
        {
            "id": 82,
            "content": "Curiously enough, I find that some Sinners feel more distant as we spend more time together."
        },
        {
            "id": 83,
            "model": "료슈",
            "content": "What’s that flying machine? It’s been irking me. Got the urge to S.I.D. for the three-thousandth time."
        },
        {
            "id": 84,
            "model": "이상",
            "content": "That… is a device called a drone."
        },
        {
            "id": 85,
            "model": "이스마엘",
            "content": "Oh, they might be combat drones K Corp. sent to help us. The Wing seems to be above average in terms of technology."
        },
        {
            "id": 86,
            "model": "파우스트",
            "content": "No, viewing its design, it doesn’t appear to be equipped with combat functionalities. It also has a camera at the center."
        },
        {
            "id": 87,
            "model": "이스마엘",
            "content": "Well… I guess it makes sense to get a close look at the mess happening in a well-off Nest."
        },
        {
            "id": 88,
            "content": "Abashed, Ishmael mumbled."
        },
        {
            "id": 89,
            "model": "돈키호테",
            "content": "Ohh! Will we be featured on the thing called the “news”?"
        },
        {
            "id": 90,
            "model": "싱클레어",
            "content": "Wait, something’s off… Why’re…"
        },
        {
            "id": 91,
            "model": "싱클레어",
            "content": "Why are they only filming corpses and dying people?"
        },
        {
            "id": 92,
            "model": "그레고르",
            "content": "Well, it’s the provocative stuff that draws more attention, doesn’t it?"
        },
        {
            "id": 93,
            "model": "로쟈",
            "content": "“Look at this terrible incident! See how morbid it is!” or something like that."
        },
        {
            "id": 94,
            "model": "싱클레어",
            "content": "But…"
        },
        {
            "id": 95,
            "model": "로쟈",
            "content": "Hold up, kiddo! In front of you!"
        },
        {
            "id": 96,
            "model": "싱클레어",
            "content": "Kngh… This is… definitely weird…"
        },
        {
            "id": 97,
            "model": "단테",
            "content": "<Sinclair!>"
        },
        {
            "id": 98,
            "model": "싱클레어",
            "content": "Look at this thing. Why does it have its camera glued to me…?"
        },
        {
            "id": 99,
            "model": "료슈",
            "content": "…I don’t appreciate a soulless audience."
        },
        {
            "id": 100,
            "model": "뫼르소",
            "content": "There is a considerable number of them. And these drones…"
        },
        {
            "id": 101,
            "model": "뫼르소",
            "content": "They appear to be deliberately preventing us from entering the area where the Abnormality is."
        },
        {
            "id": 102,
            "model": "그레고르",
            "content": "Can’t be. We’re here to help, so they’d have no reason to get in…"
        },
        {
            "id": 103,
            "model": "그레고르",
            "content": "Our way… right…?"
        },
        {
            "id": 104,
            "content": "Now the drones have started lining up, and formed a wall as if to stop us from proceeding any farther."
        },
        {
            "id": 105,
            "model": "K사드론들",
            "teller": "Mysterious Drone",
            "title": "K Corp.",
            "content": "Greetings, citizens. Please keep ten meters of distance for your own safety."
        },
        {
            "id": 106,
            "model": "K사드론들",
            "teller": "Mysterious Drone",
            "title": "K Corp.",
            "content": "K Corp’s staff has been dispatched. Your safety is assured. Please keep ten meters of distance."
        },
        {
            "id": 107,
            "model": "히스클리프",
            "content": "No, look, your staff is being slaughtered over there, can’t you see?"
        },
        {
            "id": 108,
            "model": "K사드론들",
            "teller": "Mysterious Drone",
            "title": "K Corp.",
            "content": "Greetings, citizens, your safety is assured. Please keep ten meters of distance."
        },
        {
            "id": 109,
            "model": "이스마엘",
            "content": "Hah, the instructions make no sense. What difference is ten meters going to make in this mess?"
        },
        {
            "id": 110,
            "model": "그레고르",
            "content": "Tsk, not gonna do us any favors, huh…"
        },
        {
            "id": 111,
            "model": "그레고르",
            "content": "Dunno if they’re malfunctioning or just badly designed, but we’ll have to get rid of all these before we can get to the Abnormality."
        }
    ]
}
