{
    "dataList": [
        {
            "id": 0,
            "content": "Saatin süreğen devir daiminin bitmesiyle…"
        },
        {
            "id": 1,
            "place": "K Yuvasının harab olmuş sokakları",
            "model": "파우스트",
            "content": "Anomali başarıyla bastırıldı. Artık otobüse dönebiliriz."
        },
        {
            "id": 2,
            "content": "Bu sayısız ölüm ve dirilmeyle sulanmış “Başarı” idi ama daha fazla sitem etmekte bir anlam göremeyip başımı salladım."
        },
        {
            "id": 3,
            "content": "Otobüse geri döndük, cevaplanmamış ve daha da çoğalmış bir sürü soruyla birlikte."
        },
        {
            "id": 4,
            "place": "Aboard Mephistopheles",
            "model": "베르길리우스",
            "content": "Beklediğimden daha geç geldiniz. Tam da uzun bir süredir dalmadığım ilk uykuma dalmak üzereydim."
        },
        {
            "id": 5,
            "content": "Vergilius'a küçük seferimiz sırasında karşılaştığımız gariplikleri anlattım.\n(Daha doğrusu, Faust benim yerime konuştu.)"
        },
        {
            "id": 6,
            "content": "Bana gene her zamanki gibi soğuk bir şekilde müdür olarak işimi yapmasını sölemesini bekliyordum, ama verdiği karşılık şaşırtıcı derecede ilgiliydi."
        },
        {
            "id": 7,
            "model": "베르길리우스",
            "content": "…Anomalilerin varlığı, kamuoyu tarafından neredeyse hiç bilinmiyordu, biz de onlar hakkında tüm detaylara hakim sayılmayız, Dante."
        },
        {
            "id": 8,
            "model": "단테",
            "content": "<Bunu hemencecik öle itiraf edeceğini düşünmezdim.>"
        },
        {
            "id": 9,
            "content": "Faust birazcık geri çekildi, ama dediklerimi ona aktarmadı."
        },
        {
            "id": 10,
            "model": "베르길리우스",
            "content": "Doğaları gereği kriptik oldukları için… Bu işin aslını bulmayı Bayan Faust ve kendinden emin Limbus Şirketimize bırakalım. Büyük ihtimalle gerektiğimiz gibi."
        },
        {
            "id": 11,
            "model": "파우스트",
            "content": "…Bulunacak."
        },
        {
            "id": 12,
            "content": "Faust'a mesaisi boyunca hiç bu tarz araştırma yapmaya zaman kalıyormuydu ki?"
        },
        {
            "id": 13,
            "content": "Gizemler yanıtsız kaldı… Ama, eğer Faust ses çıkarmadan kabul ediyorsa, bu büyük ihtimalle gereğince düşünüp bir çözümünü bulduğundandır."
        },
        {
            "id": 14,
            "model": "오티스",
            "content": "Sen, neden omuzlarını bölesine asık tutuyorsun?"
        },
        {
            "id": 15,
            "model": "오티스",
            "content": "Zaten yeterince kısa olmanla birlikte, bu postürün seni iyice ufacık bırakıyor."
        },
        {
            "id": 16,
            "model": "돈키호테",
            "content": "…Lord Siegfried ile tekrar karşılaşmaya ümitlenmiş idim…"
        },
        {
            "id": 17,
            "model": "그레고르",
            "content": "(Lord Sieg…fried de kimdi yahu?)"
        },
        {
            "id": 18,
            "model": "이스마엘",
            "content": "Şu tek eliyle bizi doğrarken, diğer eliyle de fotoğraf çeken adam."
        },
        {
            "id": 19,
            "model": "그레고르",
            "content": "(Ha… şu Zack Friture elemanı mı…?)"
        },
        {
            "id": 20,
            "content": "Ishmeal sesli bir şekilde iç çekti. K Kuruluşuna girerken yaşadığımız hadiseler onda derin yaralar bırakmış olsa gerek"
        },
        {
            "id": 21,
            "model": "돈키호테",
            "content": "Ona nakletmeye heveslenmiş idim… mazlum Şehir erbabını zimmet <ruby=1> </ruby> altına almaya amaçlayan fedakâr eylemlerim… \n <size=24>1 koruma</size>"
        },
        {
            "id": 22,
            "model": "돈키호테",
            "content": "Günün birinde onun karşısına diğerkâm bir İşçözücü olarak çıkacağıma ant içmiş idim…"
        },
        {
            "id": 23,
            "model": "그레고르",
            "content": "Kavuşmalar aralarından uzun zaman geçtiğinde daha dokunaklı olur, Don Quixote. Bugün ortaya çıkmamasını iyi bir şeymiş gibi düşün."
        },
        {
            "id": 24,
            "model": "베르길리우스",
            "content": "Gerçekten garip."
        },
        {
            "id": 25,
            "model": "베르길리우스",
            "content": "Etrafta caka satabileceği bir çok seyircinin olduğu “vukuatlar”ı kaçıranacak birisi değil."
        },
        {
            "id": 26,
            "model": "홍루",
            "content": "Oho… Bir çeşit ünlü birisi mi yani?"
        },
        {
            "id": 27,
            "model": "베르길리우스",
            "content": "Öyle de diyebilirsin. Şovmenliğe yatkın birisi, yani K Kuruluşu'nun bu tarz olaylardan faydalanıp, onu sahaya sürmesini beklersin."
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "Fakat… halkın dikkatini böylesine kolaylıkla çekebileceği bir olaya karışmamışsa…"
        },
        {
            "id": 29,
            "model": "단테",
            "content": "<Demek ki bu milletin öğrenmesini istemedikleri bir olay…>"
        },
        {
            "id": 30,
            "model": "돈키호테",
            "content": " Lord Siegfried hakkında… bu tarz aşağılamalara kail olamam! "
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "“Mert Dayanır Namer Kaçar” Adlı otobiyografisinin 42. sayfasının 5. satırında kendisi zikretiği üzere, behemehal <ruby=1> </ruby> mazlumların yardımına koşacaktır! \n <size=24>1 ne olursa olsun</size>"
        },
        {
            "id": 32,
            "model": "베르길리우스",
            "content": "…Hah. Güzel, bu senin “gurur dolu” ilkeni benimsesen iyi edersin."
        },
        {
            "id": 33,
            "model": "베르길리우스",
            "content": "Böylece, ileride meşakkatlerle karşılaştığın zaman; tutunabileceğin bir halatın olur."
        }
    ]
}
