{
    "dataList": [
        {
            "id": 0,
            "content": "As the prolonged cycles of pain came to an end…"
        },
        {
            "id": 1,
            "place": "Nest K’s Ruined Streets",
            "model": "파우스트",
            "content": "Anomali başarıyla bastırıldı. Artık otobüse dönebiliriz."
        },
        {
            "id": 2,
            "content": "It was a “success” that accompanied many deaths and revivals on our side, but I nodded anyway."
        },
        {
            "id": 3,
            "content": "We got back on the bus, harboring a few unanswered questions."
        },
        {
            "id": 4,
            "place": "Aboard Mephistopheles",
            "model": "베르길리우스",
            "content": "Beklediğimden geç geldiniz. Uzun zamandan sonra, ilk defa kestirmek üzereydim."
        },
        {
            "id": 5,
            "content": "I explained the oddities we ran into earlier to Vergilius.\n(To be more precise, Faust did the heavy speaking.)"
        },
        {
            "id": 6,
            "content": "I was expecting him to coldly tell me to do my job as the middle manager and follow whatever orders I’m given, but his answer was surprisingly earnest."
        },
        {
            "id": 7,
            "model": "베르길리우스",
            "content": "…Anomalilerin varlığı, sıradan halk tarafından neredeyse hiç bilinmiyordu, ki biz de onlar hakkında tüm detaylara hakim değiliz, Dante."
        },
        {
            "id": 8,
            "model": "단테",
            "content": "<Didn’t think you’d admit it right away.>"
        },
        {
            "id": 9,
            "content": "Faust flinched a little, but she didn’t relay what I just said."
        },
        {
            "id": 10,
            "model": "베르길리우스",
            "content": "Bu karışıklığı gelecekte çözme işi ile… Bizim aksimize, Bayan Faust ve Limbus Şirketi'nin diğer bölümleri ilgilenmeli."
        },
        {
            "id": 11,
            "model": "파우스트",
            "content": "…İlgileneceğim."
        },
        {
            "id": 12,
            "content": "Was Faust given any time at all to do some sort of research on this job?"
        },
        {
            "id": 13,
            "content": "The mysteries were left unsolved, but… if Faust accepted the suggestion without a hitch, that probably means she’s thought of a way."
        },
        {
            "id": 14,
            "model": "오티스",
            "content": "Sen, neden omuzlarını böylesine kambur tutuyorsun?"
        },
        {
            "id": 15,
            "model": "오티스",
            "content": "Zaten yeterince kısa olmanla birlikte, bu postürün seni iyice ufacık bırakıyor."
        },
        {
            "id": 16,
            "model": "돈키호테",
            "content": "…I hoped to meet Lord Siegfried again…"
        },
        {
            "id": 17,
            "model": "그레고르",
            "content": "(Lord Sieg…fried de kimdi yahu?)"
        },
        {
            "id": 18,
            "model": "이스마엘",
            "content": "Şu tek eliyle bizi doğrarken, diğer eliyle de fotoğraf çeken adam değil miydi?"
        },
        {
            "id": 19,
            "model": "그레고르",
            "content": "(Ha… şu Zack Friture elemanı mı…?)"
        },
        {
            "id": 20,
            "content": "Ishmael was breathing audibly through her nose. The incident at the checkpoint must’ve left some deep grudges for her."
        },
        {
            "id": 21,
            "model": "돈키호테",
            "content": "Eager was I to show him… my valiant acts of rescuing imperiled civilians…"
        },
        {
            "id": 22,
            "model": "돈키호테",
            "content": "I vowed that I shall meet him again as a Fixer of noble cause…"
        },
        {
            "id": 23,
            "model": "그레고르",
            "content": "Geri buluşmalar, aralarından uzun zaman geçtiğinde daha dokunaklı olur, Don Quixote. Bugün ortaya çıkmaması iyi bir şeymiş gibi düşün."
        },
        {
            "id": 24,
            "model": "베르길리우스",
            "content": "Gerçekten garip doğrusu."
        },
        {
            "id": 25,
            "model": "베르길리우스",
            "content": "Etrafta bir çok izleyicinin olduğu vukuatlari asla kaçıran birisi değil."
        },
        {
            "id": 26,
            "model": "홍루",
            "content": "Oho… Ünlü birisi mi yani?"
        },
        {
            "id": 27,
            "model": "베르길리우스",
            "content": "Öyle de denebilir. Şovmenliğe yatkın birisi, yani K Kuruluşu'nun bu tip kazalardan faydalanıp, onu sahaya sürmesi oldukça normal."
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "Fakat… halkın dikkatini böylesine çekebilecek bir olaya gelme zahmetine dahi katlanmaması…"
        },
        {
            "id": 29,
            "model": "단테",
            "content": "<That means this isn’t something they want people to notice…>"
        },
        {
            "id": 30,
            "model": "돈키호테",
            "content": "I shan’t… take such vicious slander of Lord Siegfried!"
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "On the fifth row of Page 42 of his autobiography “A Hero Should Keep Smiling Until His Last”, he writes that he shall be there to aid the weak no matter when and where!"
        },
        {
            "id": 32,
            "model": "베르길리우스",
            "content": "…Hah. Güzel, bu inancına sımsıkı tutunsan iyi olur."
        },
        {
            "id": 33,
            "model": "베르길리우스",
            "content": "Böylece, ileride en büyük zorluklar ile karşılaştığında, tutunabileceğin bir halatın olacak."
        }
    ]
}
