{
    "dataList": [
        {
            "id": 0,
            "place": "Ruined K Corp. Laboratory Hallway",
            "model": "그레고르",
            "content": "Hey, burada garip bir şey yok mu?"
        },
        {
            "id": 1,
            "model": "그레고르",
            "content": "E.G.O her zaman yanımızda bulundurabileceğimiz ve  kullanabileceğimiz bir şey miydi hep?? Çünkü böyle bir şey yapabileceğimizi bilmiyordum."
        },
        {
            "id": 2,
            "model": "그레고르",
            "content": "Hepimiz E.G.O'nun bir çeşit sihirli eşya olmadığını biliyoruz. Sırf akıl sağlımı korumak... çok çaba istiyor."
        },
        {
            "id": 3,
            "model": "로쟈",
            "content": "Bir de, birisi bu heriflerin hepsinin eskiden... labarotuvar çalışanı olduğunu söylememiş miydi...! Nasıl oluyor da bizden daha iyi E.G.O kullanabiliyorlar?"
        },
        {
            "id": 4,
            "model": "오티스",
            "content": "Bu bir savaş aşinalığı değil.."
        },
        {
            "id": 5,
            "model": "오티스",
            "content": "Başka bir dolap çeviriyor olmalılar."
        },
        {
            "id": 6,
            "model": "파우스트",
            "content": "There is one possibility in mind."
        },
        {
            "id": 7,
            "model": "파우스트",
            "content": "If they reduced Abnormalities to an ovate form and figured out a way to materialize their E.G.O the way Lobotomy Corporation did..."
        },
        {
            "id": 8,
            "model": "파우스트",
            "content": "In other words, repeatedly researched the conditions of corrosion and trained themselves to repress it utilizing the Qliphoth Deterrence emitted by the Golden Bough..."
        },
        {
            "id": 9,
            "model": "파우스트",
            "content": "It could be possible to use E.G.O well without being affected by corrosion even after a short period."
        },
        {
            "id": 10,
            "model": "파우스트",
            "content": "What they're using are tools, compressed and repressed into general utility."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Bu Lobotomi Kuruluşu'nun da... aynısını yaptığı anlamına mı geliyor..."
        },
        {
            "id": 12,
            "model": "파우스트",
            "content": "Yes, rather than Fixers, regular employees were given the E.G.O to work with."
        },
        {
            "id": 13,
            "model": "파우스트",
            "content": "Of course, what we have right now isn't as refined as what the Wing used to have."
        },
        {
            "id": 14,
            "model": "이스마엘",
            "content": "Bekle bir saniye. Eğer bunu Altın Dal'In engelleyici gücünü kullanarak yaptıklarını söylüyorsan, bu dalın yakınlarda olduğu anlamına geliyor..."
        },
        {
            "id": 15,
            "model": "그레고르",
            "content": "...Öyle olmalı. Elinde tutan Dongbaek ile birlikte..."
        },
        {
            "id": 16,
            "model": "오티스",
            "content": "Kendimi bu tesisin güvenliğini sorgulamaktan alıkoyamıyorum. Teröristlerin başı binanızda elini kolunu sallayarak serbestçe ortalıkta dolaşıyor ve varlığı bir kere bile rapor edilmedi."
        },
        {
            "id": 17,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Ne kadar reddetmek istesem de... Diyecek pek bir şeyim yok. İçeriye bu kadar kolayca girebileceklerini hiç düşünmemiştim..."
        },
        {
            "id": 18,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Neticede, Teknoloji Kurtuluş İttifakı tanınmış firmaların eski araştırmacıları ile kurulmuş."
        },
        {
            "id": 19,
            "model": "돈키호테",
            "content": "I see... So they were villains of bright minds. But I must wonder, can individuals of bright minds turn to villainy? Hmm... What a bewildering conundrum..."
        },
        {
            "id": 20,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Seni etkilemelerine izin verme. Eğer çok zeki olsalardı, ilk başta büyük şirketlerdeki imrenilecek işlerini bir terör örgütü için bırakmazlardı."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "Belki de istedikleri hayat bu değildi."
        }
    ]
}
