{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#d4e1e8>Ah, yani...</color>"
        },
        {
            "id": 1,
            "content": "<color=#d4e1e8>Ben hala 'bir hiç' miyim?</color>"
        },
        {
            "id": 2,
            "place": "Reconstructing K Corp. Laboratory",
            "content": "As the intense golden glow fades, the space begins to twist and morph."
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "Altın Dal'ın bunu yapacak bir gücü var mıydı? egonun derinliklerine bile girmediğimiz halde... Gerçek dünyayı değiştirecek bir gücü var mıydı?"
        },
        {
            "id": 4,
            "model": "파우스트",
            "content": "Altın Dal üzerine olan heyecan ve konuşmaların pek az bir anlamı var."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Sen, ve Faust... Hepimiz, gözlerimiz önünde yaşanan olayların ilk şahidi olacağız."
        },
        {
            "id": 6,
            "model": "파우스트",
            "content": "Daha önceden görülmemiş olaylara şahitlik etme ihtimalimiz, istatiksel olarak makul bir görüştür."
        },
        {
            "id": 7,
            "model": "이스마엘",
            "content": "Sanırım haklısın... Yani, bakşana şuna..."
        },
        {
            "id": 8,
            "content": "Unable to properly articulate her words any further, Ishmael pointed a finger instead."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Ölüler bile... hayata geri dönüyor..."
        },
        {
            "id": 10,
            "content": "Bodies that have been devoid of life for a while begin to rise."
        },
        {
            "id": 11,
            "content": "Their organs or body parts were severely damaged; this could only be described as 'resurrection'."
        },
        {
            "id": 12,
            "model": "그레고르",
            "content": "Huh, Bu gözler çok şey gördü, fakat ölüleri diriltmek... kulağa çok mantıksız geliyor. K Kuruluşu'nun HP ampulleri bile bu kadar ileri gitmiyor, değil mi?"
        },
        {
            "id": 13,
            "model": "오티스",
            "content": "Geçmişte, tam teşekküllü diriltme özelliklerine sahip bir teknoloji veya Tekilliğinin bulunmama ihtimali çok düşük."
        },
        {
            "id": 14,
            "model": "오티스",
            "content": "Eğer böyle bir teknoloji var olduysa... Savaş sırasında bile böyle bir şeyin varlığını duymadım."
        },
        {
            "id": 15,
            "model": "오티스",
            "content": "Yani bunun anlamı... Şehir'de yayılması gerekilen bir teknoloji değil bu. ...Eğer tahminlerim doğruysa, Baş..."
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "Evet. Baş tarafından kurulmuş bir tabu bile olabilir bu."
        },
        {
            "id": 17,
            "model": "파우스트",
            "content": "Dante ile senkronize olarak dirilebildiğimiz durumumuzdan daha farklı bir senaryo bu."
        },
        {
            "id": 18,
            "model": "뫼르소",
            "content": "Farklı, ve oldukça kusurlu."
        },
        {
            "id": 19,
            "model": "뫼르소",
            "content": "Bizim aksimize, tam bir restorasyon sağlanmıyor. Sadece..."
        },
        {
            "id": 20,
            "model": "뫼르소",
            "content": "Canlandırılıyorlar. Hepsi bu. Mantık ve özgür iradeden yoksun görünüyorlar."
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "Öyle görünüyor... Başka bir deyişle, Muhtemelen zihinleri ve bedenleri aynı anda restore edilirse tabu sayılabilir."
        },
        {
            "id": 22,
            "model": "파우스트",
            "content": "……"
        }
    ]
}
