{
    "dataList": [
        {
            "id": 0,
            "place": "Aboard Mephistopheles's Deck",
            "content": "Otobüsümüz... Ya daha doğrusu teknemiz, sirenler ve parlak yeşil ışıklarla dolalı pek bir zaman geçmemişti..."
        },
        {
            "id": 1,
            "content": "Günahkarlar ise, gemi kabinlerinde (önceden otobüs kabini olarak biliniyordu) rahatsız bir şekilde oturup, az da olsa uykularını gidermeye çalışıyordu. Odalarına dönme düşüncesi hiç birinin aklının ucundan geçmiyordu    ."
        },
        {
            "id": 2,
            "model": "파우스트",
            "content": "......"
        },
        {
            "id": 3,
            "content": "Bir süre camdan dışarı baktıktan sonra, Faust ayağa kalkıp dümene (önceden direksiyon olarak biliniyordu) yaklaştı."
        },
        {
            "id": 4,
            "model": "베르길리우스",
            "content": "Bayan Faust."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Evet, bir sinyal yakaladık."
        },
        {
            "id": 6,
            "model": "단테2",
            "content": "<Faust?>"
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Hurk... Haah... The long-awaited signal has arrived, then...?"
        },
        {
            "id": 8,
            "model": "돈키호테",
            "content": "Oooh! Then shall our adventure in the Great Lake finally commence?!"
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "What signal? I don't hear or see anything... Not even an alarm."
        },
        {
            "id": 10,
            "model": "파우스트",
            "content": "Görüş alanımız dışındaki bir duman sinyali Mephistopheles tarafından tespit edildi."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Duman sinyali, ha... fenerler açıldı o halde. Demek bu yüzden kıçımızın üstünde oturuyorduk bunca zamandır."
        },
        {
            "id": 12,
            "model": "카론",
            "content": "Denize açılabiliriz. Şlop şlop."
        },
        {
            "id": 13,
            "model": "파우스트",
            "content": "Yakında... kıyıdan uzaklaşıp Büyük Göl'ün halkça kabul edilen sınırlarına doğru yol alacağız."
        },
        {
            "id": 14,
            "model": "파우스트",
            "content": "Otomatik navigasyon sistemi aktifleştiriliyor."
        },
        {
            "id": 15,
            "model": "돈키호테",
            "content": "How, how! Thou meanest to say that what we have experienced so far... was not the Great Lake?"
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "Tam anlamına bakacak olursak... Evet, elbette. Bir süredir Büyük Göl'ün içerisindeyiz. Yahut, size sunabileceğim bilgiler ve karşımıza çıkan tehlikeleri baz alaraktan bu sınıflandırmayı yapıyorum."
        },
        {
            "id": 17,
            "model": "돈키호테",
            "content": "No real... threats, thou sayeth. After all that..."
        },
        {
            "id": 18,
            "model": "돈키호테",
            "content": "Lo! Yi Sang there has hitherto been burying his face in that very bucket, I shall have thee know...!"
        },
        {
            "id": 19,
            "model": "이상",
            "content": "Ben... mahsuru olmazsa, cek— öhö..."
        },
        {
            "id": 20,
            "model": "돈키호테",
            "content": "I had thought the bucket's purpose was to remove water from the ship in case of a flooding... yet all it hath heretofore removed were contents of Yi Sang's stomach..."
        },
        {
            "id": 21,
            "model": "돈키호테",
            "content": "And! That uh, Wal-puree-gisoonaught? That incident is still quite fresh in my mind!"
        },
        {
            "id": 22,
            "model": "파우스트",
            "content": "Walpurgis Gecesi."
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "Ve... o 'tehlike'lerin çoğu, Büyük Göl'deki, tehlikeler ile bağdaştırılamaz."
        },
        {
            "id": 24,
            "model": "뫼르소",
            "content": "Yanlış Sebep Yanılgısı."
        },
        {
            "id": 25,
            "model": "돈키호테",
            "content": "... Quite the rush of daunting ideas thou hast thrown in mine direction. I shall henceforth continue to slumber, then..."
        },
        {
            "id": 26,
            "model": "오티스",
            "content": "HAYIR! Saldırgan bir çevreye giriş yapmış bulunmaktayız. Uykularımızdan kısıp, bizi gafil avlamayı bekleyen her tehlikeye karşın hazır durmalıyız."
        },
        {
            "id": 27,
            "model": "단테2",
            "content": "<Outis?>"
        },
        {
            "id": 28,
            "model": "오티스",
            "content": "Tüm tayfa, defans pozisyonuna!"
        },
        {
            "id": 29,
            "content": "Outis aniden ayaklanıp, Günahkarlara emirler yağdırmaya başlamıştı."
        },
        {
            "id": 30,
            "model": "그레고르",
            "content": "Gah?!"
        },
        {
            "id": 31,
            "model": "히스클리프",
            "content": "... Ne alaka lan şimdi..."
        },
        {
            "id": 32,
            "model": "그레고르",
            "content": "... Ahhh, kalbim buz kesti bir an."
        },
        {
            "id": 33,
            "model": "파우스트",
            "content": "Outis, bu gemi otomatik bir nagivasyon sistemi ile yönlendiriliyor. Adından anlaşılacağı üzere, Büyük Göl'deki herhangi bir tehlikeden uzak duracak şekilde tasarlanmış. Eğer bir tehlike kaçınılmaz ise, ilgili bir alarm çalacak."
        },
        {
            "id": 34,
            "model": "오티스",
            "content": "Bah... Gerçekten o anlaşılması güç mekanizmaya sırtımı yaslayacağımı mı düşünüyorsun?"
        },
        {
            "id": 35,
            "model": "오티스",
            "content": "Yanı sıra, bu 'otomatik navigasyon sistemi', Tekne İşçözücüleri tarafından son dakikada, alelacele kurulmuş bir sistem!"
        },
        {
            "id": 36,
            "model": "파우스트",
            "content": "... Doğru, Faust bu sistemi kuran kişi değil. Yani, güvenilirliği kesin değil."
        },
        {
            "id": 37,
            "model": "오티스",
            "content": "İyi dediniz. Bir teknecinin yolunun, bilinmez tehlikelerle dolu olduğu herkesçe bilinir, bu yüzdendir ki bu yolu bir insan üstlenmelidir!"
        },
        {
            "id": 38,
            "model": "돈키호테",
            "content": "Then shalt thou be the one to lead this vessel to victory?!"
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "İdari Müdür'ümüz maalesef denizcilik kapabilitelerine sahip olmadığından, bu pozisyonu ben üstlenmeliyim. Şansımıza ki, liderlik pozisyonları ile pek haşır neşirim."
        },
        {
            "id": 40,
            "model": "돈키호테",
            "content": "Ooho... Commander!"
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "Ben komutanınız değilim! Ben... Kaptanınızım!"
        },
        {
            "id": 42,
            "model": "오티스",
            "content": "İdari Müdür! Bu gemiyi geçici bir Kaptan olarak yönetmem adına geçici olarak pozisyonunuzu ele almama izin verin."
        },
        {
            "id": 43,
            "content": "Karşılık vermeye vaktim olmadan devam etmişti ardından."
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "Dik-kaaaat! Denizcilik, yani su kütleleri arasında yolculuk etme..."
        },
        {
            "id": 45,
            "content": "Belirli bir zaman geçtikten sonra..."
        },
        {
            "id": 46,
            "model": "오티스",
            "content": "... Ve bunlar, denizciliğin temelini oluşturan kavramlar! Notlarınızı aldınız mı?"
        },
        {
            "id": 47,
            "model": "카론",
            "content": "Horrr, horrr."
        },
        {
            "id": 48,
            "model": "돈키호테",
            "content": "Oho, marvelous! Quite a considerable amount of new knowledge I have acquired! 'Tis akin to an adventure, is it not?!"
        },
        {
            "id": 49,
            "model": "돈키호테",
            "content": "'Twas one of mine humble eight-hundred-and-sixty-three old dreams to sail the Great Lake as an adventurer, like a challenger of storms, a queller of rogue waves!"
        },
        {
            "id": 50,
            "model": "이상",
            "content": "Ne de kesin bir sayıya mensup hayalleriniz."
        },
        {
            "id": 51,
            "model": "싱클레어",
            "content": "Outis, Ma'am? I have a q-question!"
        },
        {
            "id": 52,
            "model": "오티스",
            "content": "Sor bakalım."
        },
        {
            "id": 53,
            "model": "싱클레어",
            "content": "Uh... What's that complicated looking lever over there?"
        },
        {
            "id": 54,
            "model": "오티스",
            "content": "... Um."
        },
        {
            "id": 55,
            "model": "돈키호테",
            "content": "Ah, It has been a riddle in mine head as well! What may be the function of that peculiar device?"
        },
        {
            "id": 56,
            "model": "돈키호테",
            "content": "Ooh, perchance it shall load and fire a volley of cannonballs at the press of a button? Kacha-chaw! Puh-puh-puh-pow!"
        },
        {
            "id": 57,
            "model": "이상",
            "content": "Dönüştürücü bir çeşitlilik sunan bir şalter. Bu mekanizmayı aksiyon esnadında gördüğümüz gün, pek hayırlı bir gün olacaktır."
        },
        {
            "id": 58,
            "model": "오티스",
            "content": "......"
        },
        {
            "id": 59,
            "model": "오티스",
            "content": "... Hm..."
        },
        {
            "id": 60,
            "model": "싱클레어",
            "content": "Uh, Outis...?"
        },
        {
            "id": 61,
            "model": "오티스",
            "content": "Hmph. Bunlardan gün geçtikçe daha fazlasını görüyorum. Bu sözde 'Üst-Düzey teknoloji'lerin, şaşşaalı dış görünüşleri haricinde içi boş bir kabuktan farkları yok."
        },
        {
            "id": 62,
            "model": "오티스",
            "content": "Rahatlığı kör bir şekilde aramak, riski beraberinde getirir. Üst düzey teknolojilere fazla bağlılık ile kurulan bu yolun sonunda, sadece yıkım var!"
        },
        {
            "id": 63,
            "model": "오티스",
            "content": "Sadece ama sadece, geminin canı ciğeri olan fırın ve gemi moturundaki hararet ve..."
        },
        {
            "id": 64,
            "model": "오티스",
            "content": "Komuta zincirinin başındaki kişinin üstün kabiliyeti, ve onun astlarının durmak bilmez sadakati."
        },
        {
            "id": 65,
            "model": "단테2",
            "content": "<Canı? Ney?>"
        },
        {
            "id": 66,
            "model": "오티스",
            "content": "İşte böyle gelenek ve göreneklerin atölyeleri yürütülmeli! İşte BÖYLE gerçek yoldaşlıklar doğabilir!"
        },
        {
            "id": 67,
            "model": "싱클레어",
            "content": "Ne hakkında konuştuğunu çözebilmiş değilim, fakat... kulağa çok havalı geldi...! Göğsümün derinliklerinden bir şeyin yükseldiğini hissedebiliyorum...!"
        },
        {
            "id": 68,
            "model": "돈키호테",
            "content": "Commander! Ah, I mean, Captain! This 'bleeding edge' technology is bleating like a mule! Whatever shall we do?"
        },
        {
            "id": 69,
            "model": "오티스",
            "content": "......"
        },
        {
            "id": 70,
            "model": "오티스",
            "content": "Bendeniz, Outis... Tüm dünyaya kanıtlayacağım."
        },
        {
            "id": 71,
            "model": "오티스",
            "content": "Denizcilik için bu yüksek teknoloji külüstüre ihtiyacım olmadığını kanıtlayacağım!"
        },
        {
            "id": 72,
            "model": "오티스",
            "content": "Hemen, denizci Don Quixote, güç çıkışını en yüksek seviyeye getir!"
        },
        {
            "id": 73,
            "model": "돈키호테",
            "content": "Güç çıkışı en yüksek seviyeye! Hay hay, Kaptan!"
        },
        {
            "id": 74,
            "model": "오티스",
            "content": "Denizci Sinclair! Dümeni nötr hizaya getirip düğmeye bas !"
        },
        {
            "id": 75,
            "model": "싱클레어",
            "content": "Dümeni nötr hizaya getir, d-dümeni nötr hizaya getir, ve... d-düğmeye bas!"
        },
        {
            "id": 76,
            "model": "오티스",
            "content": "LET'S GOOOOO!!!!!"
        },
        {
            "id": 77,
            "model": "이상",
            "content": "Motor... sessizleşti."
        },
        {
            "id": 78,
            "model": "파우스트",
            "content": "Otomatik mavigasyon sistemi çalışmayı durdurdu. Eski bir model; tekrardan çalışması yaklaşık beş saati bulacak."
        },
        {
            "id": 79,
            "model": "카론",
            "content": "Otobüs şoförünü terk edersen olacağı bu."
        },
        {
            "id": 80,
            "model": "단테2",
            "content": "<Dur bir saniye... Şimdi, burada sıkışıp kaldık mı?>"
        },
        {
            "id": 81,
            "model": "파우스트",
            "content": "Elbette sıkışmadık. While Mephistopheles'in motoru, otomatik navigasyon sistemi ile birleştiğinden dolayı şu an çalışanilir bir durumda olmasa da, geminin kendisi hala hareket edebilir"
        },
        {
            "id": 82,
            "model": "파우스트",
            "content": "Hazırda çoktan bir yedek güç sistemi bekliyor."
        }
    ]
}
