{
    "dataList": [
        {
            "id": 0,
            "place": "Cabins of Mephistopheles",
            "content": "Ishmael'in de dediği gibi, bizden çokça büyük olan iki gemi bize doğru yaklaşıyordu."
        },
        {
            "id": 1,
            "model": "단테2",
            "content": "<Pek çarpışma rotalarında değiliz sanki, ha...?>"
        },
        {
            "id": 2,
            "content": "Ishmael bana cevap verme lüksüne girmemişti. Onun yerine dümene geçip, vahşice bir tarafa doğru savurmuştu."
        },
        {
            "id": 3,
            "model": "단테2",
            "content": "<Ooohaaaa!>"
        },
        {
            "id": 4,
            "model": "카론",
            "content": "Bu beceri... Şloplu drift...?"
        },
        {
            "id": 5,
            "model": "그레고르",
            "content": "Ha... gemilerin de otobüs gibi böyle yapabileceğini bilmiyordum..."
        },
        {
            "id": 6,
            "model": "카론",
            "content": "Charon, etkilendi. Kırmızılı... fena değil."
        },
        {
            "id": 7,
            "model": "베르길리우스",
            "content": "Rakibin çıktı, Charon."
        },
        {
            "id": 8,
            "model": "그레고르",
            "content": "...! Durun bi'."
        },
        {
            "id": 9,
            "model": "그레고르",
            "content": "Bu biraz garip. Dümeni sonuna kadar döndürdüyse... Nasıl hala o iki gemiye doğru gidiyoruz?"
        },
        {
            "id": 10,
            "model": "싱클레어",
            "content": "R-Raylara sıkışmış gibiyiz..."
        },
        {
            "id": 11,
            "content": "Ishmael, Mephistopheles'in dümenini iki geminin tersine doğru kırsa dahi..."
        },
        {
            "id": 12,
            "content": "... Sadece onlarca daha hızlı itiliyorduk."
        },
        {
            "id": 13,
            "content": "Ve bu hususta yapabileceğimiz hiç bir şey yoktu."
        },
        {
            "id": 14,
            "model": "로쟈",
            "content": "Ishy?! Vitesi tersine çektiğini söyleme bana sakın!"
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "Motoru kapattın."
        },
        {
            "id": 16,
            "model": "로쟈",
            "content": "Ne..."
        },
        {
            "id": 17,
            "model": "홍루",
            "content": "Vaay... bu gemiler birbiriyle birleşiyor mu yoksa?"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "Lan züppe!! Diye diye bunu mu diyorsun?! Helak olacaktık amına koyayim!"
        },
        {
            "id": 19,
            "model": "오티스",
            "content": "Çömez! Evvel zamanki kabadayılıklarına nold—"
        },
        {
            "id": 20,
            "model": "이스마엘",
            "content": "Kapa çeneni."
        },
        {
            "id": 21,
            "model": "오티스",
            "content": "...!"
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Bizi buradan çıkarması için, momentunum en uygun olduğu zamanı bekleyeceğim. Ve..."
        },
        {
            "id": 23,
            "model": "싱클레어",
            "content": "Ç-Çarpıyoruz!!!"
        },
        {
            "id": 24,
            "model": "이스마엘",
            "content": "Şimdi."
        },
        {
            "id": 25,
            "content": "Çarpışmadan hemen önce, Ishmael bir anda motoru tekrardan kökleyip, bir anda birkaç şalteri ayarlayarak bizi bir anda hızlandırmıştı."
        },
        {
            "id": 26,
            "model": "싱클레어",
            "content": "Gemimizin arkası..."
        },
        {
            "id": 27,
            "content": "Geminin kıç tarafı çöküvermişti. Fakat iki gemi arasında tamamen ezilmekten iyiydi bu."
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "Mephistopheles'in motoru, bu seviyede bir hasarı birkaç gün içinde rejenere edebilir."
        },
        {
            "id": 29,
            "model": "그레고르",
            "content": "Bekle ya, bu hasardan biraz fazlası... Sanki gemimizin bir parçası siliniverdi."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "Tıpkı en başından, geminin taslağından değilmişcesine."
        },
        {
            "id": 31,
            "content": "Kıçın önceden olduğu yere tekrardan göz atmıştım. Günahkarların dediği gibiydi tıpkı; kıç çökmemiş, fakat daha önce hiç orada var olmamış gibi silinivermişti."
        },
        {
            "id": 32,
            "content": "Arkasında ise garip görünen bir alan bırakmıştı."
        },
        {
            "id": 33,
            "place": "Aboard Mephistopheles's Deck",
            "model": "이스마엘",
            "content": "U Kuruluşu'nun tekilliği o. Rezonans ayarlama çatalı."
        },
        {
            "id": 34,
            "model": "이스마엘",
            "content": "Büyük Göl'deki gemiler, gerektikçe birleşip ayrılabilir. Sanki her zaman tek bir gemilermiş, veya hiç bir zaman aynı gemi değillermiş gibi."
        },
        {
            "id": 35,
            "model": "이스마엘",
            "content": "Bu büyüklükteki gemilerce kullanılak çatallar, bizim gibi çatalları olmayan gemiler, hatta ve hatta eşleşmeyen dalga uzunluklarında çalışan gemileri bile çekme özelliğine sahip."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "... Oh, ayrıca. Sizin izniniz olmadan dümene el koyduğum için özür dilerim, Müdür."
        },
        {
            "id": 37,
            "model": "단테2",
            "content": "<Dileme. Az önce hepimizin hayatını kurtardım...>"
        },
        {
            "id": 38,
            "model": "이스마엘",
            "content": "Amacım bu değildi. Yine de anlayışınız için teşekkür ederim."
        },
        {
            "id": 39,
            "model": "이스마엘",
            "content": "Oh, ve lütfen size öğüt vermem hakkındaki özrümü kabul edin. Belirli bir şahıs bana gevezelik yapmadan edemiyordu da. Seferin ortasında bir anda kulaklarımı mantarla kapatamam, değil mi?"
        },
        {
            "id": 40,
            "model": "오티스",
            "content": "......"
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "Tç. Savaş sırasında böyle konuşan pek çok kişi işittim. Bana böylesine laflar sarf eden ilk kişi değil."
        },
        {
            "id": 42,
            "model": "오티스",
            "content": "Neyse, önemi yok. Dediklerini destekleyebileceği sürece... Sanırım yolunu kesmemiz gerekmiyor."
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "Üzgünüm, İdari Müdür... Ufak bir mola vermem gerek."
        },
        {
            "id": 44,
            "model": "돈키호테",
            "content": "Be not so crestfallen, Commander... I mean... Captain...!"
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "Sessizlik. İdari Müdür'ümüz her zaman komuta zincirinin başındaydı."
        },
        {
            "id": 46,
            "content": "Başı ve omuzları eğik olan Outis, (önceden otobüs kabini olarak bilinen) gemi kabinine doğru yol almıştı."
        },
        {
            "id": 47,
            "model": "파우스트",
            "content": "Varış noktamız yakın. U Kuruluşu'nun Beş Büyük Liman'ından birisi olan Marlin Limanı'na hoşgeldiniz."
        },
        {
            "id": 48,
            "content": "Faust'un sesi öylesine kuru ve ruhsuzdu ki, önceden yaşananlar onu en ufak etkilememişti sanki."
        },
        {
            "id": 49,
            "model": "홍루",
            "content": "Vaaay... Çok büyük."
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "Görüp görebileceğim en büyük gemilerden birisi olmalı."
        },
        {
            "id": 51,
            "content": "Hong Lu haklıydı. Büyüklüğünden dolayı bir adayla bile karıştırılabilecek bir gemiye doğru yol alıyorduk."
        },
        {
            "id": 52,
            "content": "Ne olursa olsun, limanın bir çok metal konteynırın birleştirilmesiyle oluşmuş bir mega-yapı olduğu aşikardı."
        },
        {
            "id": 53,
            "model": "이상",
            "content": "Sis uçar, ve geride bize bıraktıkları kalır. Böylesine bir yapının örtülenmesini pek az beklerdim."
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "Gemi mi...? Bilmiyorum, gemi denilebilecek bir yanı kalmış mı?"
        },
        {
            "id": 55,
            "model": "단테2",
            "content": "<Hak vermem gerek. Ishmael, bu şey Büyük Göl'de bir gemi mi sayılıyor?>"
        },
        {
            "id": 56,
            "model": "이스마엘",
            "content": "Sizin karasal mantığınız, Büyük Göl'de geçerli değil."
        },
        {
            "id": 57,
            "model": "이스마엘",
            "content": "Rezonans ayarlayan çatallar, Arka Sokaklar'da suç ne kadar yaygınsa o kadar yaygın. Ya da... Büyük Göl'de balinalar ne kadar yaygınsa."
        }
    ]
}
