{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#4e3076>Geri gel, Heath.</color>"
        },
        {
            "id": 1,
            "content": "<color=#4e3076>Güzelliğinin son izlerinin fundalarında kaldığı o malikaneye.</color>"
        },
        {
            "id": 2,
            "content": "<color=#4e3076>Fırtınanın parçaladığı yarığından\nbir zamanlar sıcak olan her şeyi yutmuş olan o malikaneye.</color>"
        },
        {
            "id": 3,
            "content": "<color=#4e3076>Sana yalnızca hayatı değil...\nhor görülmüşlüğün ve kimsesizliğin iliklerine işlediği kaderi de sunan o malikaneye.</color>"
        },
        {
            "id": 4,
            "content": "<color=#4e3076>Sıcaklığın kıyısından bile geçememiş, ocağa en uzak,\nbuz gibi köşeye ait olduğun o malikaneye.</color>"
        },
        {
            "id": 5,
            "content": "<color=#4e3076>O ıssız kırlardan geri dön.</color>"
        },
        {
            "id": 6,
            "content": "<color=#4e3076>Eve gelme zamanı.</color>"
        },
        {
            "id": 7,
            "place": "Mephistopheles'in İçerisi",
            "model": "단테",
            "content": "<So this is what T Corp.’s Nest looks like...>"
        },
        {
            "id": 8,
            "content": "We had surprisingly little trouble making it past the Nest’s borders. I guess my concerns were unfounded."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Yani... Bir şekilde, sorun çıkarmadan başka bir Yuva'ya geçiş yapabildik."
        },
        {
            "id": 10,
            "model": "돈키호테",
            "content": "Ahem, ahem...! 'Tis nothing! Forsooth, such wild compliments are unnecessary, says I~"
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Fakat... biz... hiçbir şey demedik...?"
        },
        {
            "id": 12,
            "model": "로쟈",
            "content": "Ne kadar da büyümüş..."
        },
        {
            "id": 13,
            "content": "Everyone seems awfully relaxed for having just entered a different Nest."
        },
        {
            "id": 14,
            "content": "I guess everyone's gotten used to this by now. Humdrum, routine... I guess they'd be the words to describe the general sentiment among the Sinners."
        },
        {
            "id": 15,
            "content": "Except for one, that is."
        },
        {
            "id": 16,
            "model": "히스클리프",
            "content": "……."
        },
        {
            "id": 17,
            "model": "단테",
            "content": "<We’re headed to this place called ‘Wuthering Heights’ next, right?>"
        },
        {
            "id": 18,
            "content": "I could tell from Heathcliff's glum expression that his mind was weighed down by all kinds of complicated concerns."
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "Huh? Uh… aynen."
        },
        {
            "id": 20,
            "content": "Though his eyes were staring at the moving scenery past the windows, his mind was affixed on something that his eyes couldn't see. Something that lay beyond the building walls."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "'Uğultulu' Tepeler..."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Bu malikane bayağı rüzgarlı bir tepeye yapılmış olmalı, eh?"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "Tabii. Feci 'uğultulu', adı gibi."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "... Oranın bir köşesi bile bana komfor sunmadı."
        },
        {
            "id": 25,
            "content": "Heathcliff’s voice carried an unusually dark tone. The other Sinners on the bus noticed this and began chatting him up."
        },
        {
            "id": 26,
            "model": "이상",
            "content": "Anavatanına dönüş, ruhunda düğümlenmiş bir hisler karmasını beraberinde getirmeli."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "Anavatan? Yani..."
        },
        {
            "id": 28,
            "model": "히스클리프",
            "content": "Burada doğmadım, burada büyütüldüm... Bir şekilde buna 'anavatan' diyebiliriz sanırım."
        },
        {
            "id": 29,
            "model": "히스클리프",
            "content": "Ama bende 'anavatan'ın uyandırması gereken o aynı duyguyu çağrıştırmıyor."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "... Öyle mi...?"
        },
        {
            "id": 31,
            "model": "히스클리프",
            "content": "O siktiğimin malikanesine dönüp, içindeki her şeyin teker teker amını götünü dağıtmayı kaç kere hayal ettim, kafamda oynattım bilmiyorsun."
        },
        {
            "id": 32,
            "model": "이스마엘",
            "content": "Tamam, her şeyi allak bullak edeceksin. Peki, sonra ne olacak?"
        },
        {
            "id": 33,
            "model": "이스마엘",
            "content": "Göl’de yaşadıklarımdan gerçekten hiç mi ders çıkarmadın?"
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "... Bir şey öğrendim."
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "Eğer bir gün aklımı kaybeder ve geri dönüşü olmayan bir uçuruma sürüklenirsem, eminim ki içinizden biri beni oradan çeker çıkarır."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "... Aklını başına getirmemiz için seni dövmemize izin mi veriyorsun bize?"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "Evet. Gereken şey o olursa. "
        },
        {
            "id": 38,
            "model": "료슈",
            "content": "İlginç. Bedensel zarar konusunda ne kadar ileri gidebiliriz? Amputasyon? Sinirleri parçalamak?"
        },
        {
            "id": 39,
            "model": "싱클레어",
            "content": "Belki en azından kafasına sağlam bir şaplak atarız?"
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "Tamamdır, siz arsızlar..."
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "Cidden, beni duygusal bir dayak torbası olarak kullanmanız için bir davet değil bu. Modum yok—"
        },
        {
            "id": 42,
            "model": "홍루",
            "content": "Yine de, bence şu anki hâlin bunu başarabilir, Heathcliff."
        },
        {
            "id": 43,
            "model": "히스클리프",
            "content": "Ha? “Şu anki hâlin” derken?"
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "Heathcliff, şu anki hâlin… yoksun. Fakirsin, elinde hiçbir şey kalmamış..."
        },
        {
            "id": 45,
            "model": "히스클리프",
            "content": "Ne? ‘Fakir’…?"
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Ha, demek şimdi nezaketi eşsiz bir anne gibi bırakıp direkt kişisel hakaretlere geçiyoruz? Ben—"
        },
        {
            "id": 47,
            "model": "홍루",
            "content": "Ah, haha… Sanırım söylediklerimi yanlış anladın."
        },
        {
            "id": 48,
            "content": "Hong Lu is far from the most talkative Sinner, but when he does speak… he usually has something insightful to say."
        },
        {
            "id": 49,
            "content": "Though since he never says it in a way that’s immediately obvious, his words are very prone to misunderstandings…"
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "Bir bakıma, hepimiz 'yoksunuz'... ve bu, birçok şeyi değiştirebilir. Belki de bazı şeyleri ancak elimizde hiçbir şey kalmadığında anlayabiliriz."
        },
        {
            "id": 51,
            "model": "돈키호테",
            "content": "Doth that poverty explain our current unsightly lack of colorfulness…?"
        },
        {
            "id": 52,
            "content": "Don Quixote looked mournfully at everything around her, then at herself. She sounded like she was about to cry."
        },
        {
            "id": 53,
            "content": "Everything had been drained of color since the moment we entered T Corp. through the Backstreets."
        },
        {
            "id": 54,
            "content": "It feels like even more of our colors have been taken away since then."
        },
        {
            "id": 55,
            "model": "로쟈",
            "content": "Ne zaman bu konuya gireceğiz diye merak ediyordum~"
        },
        {
            "id": 56,
            "model": "로쟈",
            "content": "Haah, belki yakında renklerimize yeniden kavuşuruz..."
        },
        {
            "id": 57,
            "model": "로쟈",
            "content": "… Ya da öyle sanmıştım, on saat önce kadar."
        },
        {
            "id": 58,
            "model": "로쟈",
            "content": "Hepimiz sonsuza dek renksiz mi kalacağız? Hayatımızın geri kalanını bu kasvetli tonun içinde mi geçireceğiz? Cidden, bu sepya tonunda hiçbir şey iştah açıcı görünmüyor… Yaşam isteğimi bile kaybetmeye başladım..."
        },
        {
            "id": 59,
            "model": "로쟈",
            "content": "Her şey o hastalıklı boz tonunda! Dostum, hatta et bile bu renkte tam anlamıyla çürümüş gibi görünüyor!"
        },
        {
            "id": 60,
            "model": "그레고르",
            "content": "... Bu biraz abartı sanki, değil mi?"
        },
        {
            "id": 61,
            "model": "로쟈",
            "content": "Ha, ya şu adamlara ne demeli? Kıyafetlerinde renk var!"
        },
        {
            "id": 62,
            "content": "With an annoyed look, Rodya gestured toward the people outside the bus."
        },
        {
            "id": 63,
            "model": "파우스트",
            "content": "Renklerini geri almak için yeterli ödeme yapılmalıdır. Bu sorunun yirmi üç farklı durumda defalarca yanıtlandığı vurgulanmalıdır."
        },
        {
            "id": 64,
            "model": "히스클리프",
            "content": "Hadi bir bakayım. Ceketi, pantolonu..."
        },
        {
            "id": 65,
            "model": "히스클리프",
            "content": "Haha, o adam pek zengin de değil aslında. Sadece zenginmiş gibi görünmeye çalışıyor. Gerçek burjuvalar, her türlü rengini geri almak için, gözlüklerinin kenarları gibi önemsiz süslerine bile asla para esirgemezler."
        },
        {
            "id": 66,
            "model": "홍루",
            "content": "Burada yaşarken sen de renksiz mi yaşamak zorunda kaldın, Heathcliff?"
        },
        {
            "id": 67,
            "model": "히스클리프",
            "content": "Hayır. Malikanede biraz renk vardı, evet. … Yine de canlılıktan çok uzaktı."
        },
        {
            "id": 68,
            "model": "료슈",
            "content": "Katılıyorum. Bu, bok rengi. Kan kırmızı kalmalıydı."
        },
        {
            "id": 69,
            "model": "히스클리프",
            "content": "O zavallı, o haliyle dolaşırken başını belaya sokacak. Hırsızları davet edecek kadar renk var üstünde, ama onları uzak tutacak kadar değil."
        },
        {
            "id": 70,
            "content": "Heathcliff’s predictions came true soon enough; several thieves surrounded the ‘bloke who’s only trying to come off as though he’s loaded’ and bashed him on the back of his head."
        },
        {
            "id": 71,
            "model": "돈키호테",
            "content": "Fie, a bunch of shameless villains they are!"
        },
        {
            "id": 72,
            "model": "돈키호테",
            "content": "Preying on a weak civilian like a pack of hyenas...!"
        },
        {
            "id": 73,
            "model": "홍루",
            "content": "Onlar… senin deyiminle “çete” mi?"
        },
        {
            "id": 74,
            "model": "히스클리프",
            "content": "Tsk, T. Corp’un çeteleri kesinlikle daha iyi zamanlar görmüş. Onlara çete demem bile… sadece 'zaman'ı tükenen aşağılık ibneler."
        },
        {
            "id": 75,
            "model": "히스클리프",
            "content": "Buraya en son geldiğimde, onlar gibileri sokakları bu kadar açık açık kirletmeye cesaret bile edemezdi."
        },
        {
            "id": 76,
            "model": "단테",
            "content": "<… There are gangs that aren’t scummy?>"
        },
        {
            "id": 77,
            "model": "히스클리프",
            "content": "Tabii ki! Benim içinde olduğum çete, zavallı, silahsız bir adama asla böyle topluca saldırmazdı."
        },
        {
            "id": 78,
            "model": "카론",
            "content": "Charon vrum-vrumlamak istiyor. Yolda engel varken vrum-vrumlayamaz."
        },
        {
            "id": 79,
            "model": "베르길리우스",
            "content": "Durumun kendiliğinden çözülmesini beklemenin pek anlamı yok."
        },
        {
            "id": 80,
            "content": "Vergilius finally spoke up after quietly listening in on our discussion for the last few minutes."
        },
        {
            "id": 81,
            "model": "베르길리우스",
            "content": "Don Quixote olaya karışıp yaygara koparmadan önce onları hallet."
        },
        {
            "id": 82,
            "model": "돈키호테",
            "content": "Ooh! An enactment of justice! I thank thee!"
        },
        {
            "id": 83,
            "model": "로쟈",
            "content": "Bunu gerçekten kavramaya başladı, ha..."
        },
        {
            "id": 84,
            "model": "베르길리우스",
            "content": "... Haah."
        }
    ]
}
