{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#4e3076>Geri gel, Heath.</color>"
        },
        {
            "id": 1,
            "content": "<color=#4e3076>Güzelliğinin son izlerinin fundalarında kaldığı o malikaneye.</color>"
        },
        {
            "id": 2,
            "content": "<color=#4e3076>Fırtınanın parçaladığı yarığından\nbir zamanlar sıcak olan her şeyi yutmuş olan o malikaneye.</color>"
        },
        {
            "id": 3,
            "content": "<color=#4e3076>Sana yalnızca hayatı değil...\nhor görülmüşlüğün ve kimsesizliğin iliklerine işlediği kaderi de sunan o malikaneye.</color>"
        },
        {
            "id": 4,
            "content": "<color=#4e3076>Sıcaklığın kıyısından bile geçememiş, ocağa en uzak,\nbuz gibi köşeye ait olduğun o malikaneye.</color>"
        },
        {
            "id": 5,
            "content": "<color=#4e3076>O ıssız kırlardan geri dön.</color>"
        },
        {
            "id": 6,
            "content": "<color=#4e3076>Eve gelme zamanı.</color>"
        },
        {
            "id": 7,
            "place": "Mephistopheles'in İçerisi",
            "model": "단테",
            "content": "<So this is what T Corp.’s Nest looks like...>"
        },
        {
            "id": 8,
            "content": "We had surprisingly little trouble making it past the Nest’s borders. I guess my concerns were unfounded."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Yani... Bir şekilde, sorun çıkarmadan başka bir Yuva'ya geçiş yapabildik."
        },
        {
            "id": 10,
            "model": "돈키호테",
            "content": "Ahem, ahem...! 'Tis nothing! Forsooth, such wild compliments are unnecessary, says I~"
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Fakat... biz... hiçbir şey demedik...?"
        },
        {
            "id": 12,
            "model": "로쟈",
            "content": "Ne kadar da büyümüş..."
        },
        {
            "id": 13,
            "content": "Everyone seems awfully relaxed for having just entered a different Nest."
        },
        {
            "id": 14,
            "content": "I guess everyone's gotten used to this by now. Humdrum, routine... I guess they'd be the words to describe the general sentiment among the Sinners."
        },
        {
            "id": 15,
            "content": "Except for one, that is."
        },
        {
            "id": 16,
            "model": "히스클리프",
            "content": "……."
        },
        {
            "id": 17,
            "model": "단테",
            "content": "<We’re headed to this place called ‘Wuthering Heights’ next, right?>"
        },
        {
            "id": 18,
            "content": "I could tell from Heathcliff's glum expression that his mind was weighed down by all kinds of complicated concerns."
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "Huh? Uh… aynen."
        },
        {
            "id": 20,
            "content": "Though his eyes were staring at the moving scenery past the windows, his mind was affixed on something that his eyes couldn't see. Something that lay beyond the building walls."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "'Uğultulu' Tepeler..."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Bu malikane bayağı rüzgarlı bir tepeye yapılmış olmalı, eh?"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "Tabii. Feci 'uğultulu', adı gibi."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "... Oranın bir köşesi bile bana komfor sunmadı."
        },
        {
            "id": 25,
            "content": "Heathcliff’s voice carried an unusually dark tone. The other Sinners on the bus noticed this and began chatting him up."
        },
        {
            "id": 26,
            "model": "이상",
            "content": "Anavatanına dönüş, ruhunda düğümlenmiş bir hisler karmasını beraberinde getirmeli."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "Anavatan? Yani..."
        },
        {
            "id": 28,
            "model": "히스클리프",
            "content": "Burada doğmadım, burada büyütüldüm... Bir şekilde buna 'anavatan' diyebiliriz sanırım."
        },
        {
            "id": 29,
            "model": "히스클리프",
            "content": "Ama bende 'anavatan'ın uyandırması gereken o aynı duyguyu çağrıştırmıyor."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "... Öyle mi...?"
        },
        {
            "id": 31,
            "model": "히스클리프",
            "content": "O siktiğimin malikanesine dönüp, içindeki her şeyin teker teker amını götünü dağıtmayı kaç kere hayal ettim, kafamda oynattım bilmiyorsun."
        },
        {
            "id": 32,
            "model": "이스마엘",
            "content": "Tamam, her şeyi allak bullak edeceksin. Peki, sonra ne olacak?"
        },
        {
            "id": 33,
            "model": "이스마엘",
            "content": "Göl’de yaşadıklarımdan gerçekten hiç mi ders çıkarmadın?"
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "... Bir şey öğrendim."
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "Eğer bir gün aklımı kaybeder ve geri dönüşü olmayan bir uçuruma sürüklenirsem, eminim ki içinizden biri beni oradan çeker çıkarır."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "... Aklını başına getirmemiz için seni dövmemize izin mi veriyorsun bize?"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "Evet. Gereken şey o olursa. "
        },
        {
            "id": 38,
            "model": "료슈",
            "content": "İlginç. Bedensel zarar konusunda ne kadar ileri gidebiliriz? Amputasyon? Sinirleri parçalamak?"
        },
        {
            "id": 39,
            "model": "싱클레어",
            "content": "Belki en azından kafasına sağlam bir şaplak atarız?"
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "Tamamdır, siz arsızlar..."
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "Cidden, beni duygusal bir dayak torbası olarak kullanmanız için bir davet değil bu. Modum yok—"
        },
        {
            "id": 42,
            "model": "홍루",
            "content": "Still, I think your present self can do this, Heathcliff."
        },
        {
            "id": 43,
            "model": "히스클리프",
            "content": "Huh? What do you mean my ‘present self’?"
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "Heathcliff, your present self is… deprived. You're poor, and you don’t have anything left..."
        },
        {
            "id": 45,
            "model": "히스클리프",
            "content": "What? ‘Poor’…?"
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Right, now you’re skipping past the pleasantries and going straight into personal insults, yeah? I’m—"
        },
        {
            "id": 47,
            "model": "홍루",
            "content": "Oh, ha ha… I think you took my words the wrong way."
        },
        {
            "id": 48,
            "content": "Hong Lu is far from the most talkative Sinner, but when he does speak… he usually has something insightful to say."
        },
        {
            "id": 49,
            "content": "Though since he never says it in a way that’s immediately obvious, his words are very prone to misunderstandings…"
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "In a way, we’re all ‘deprived’... and that can change a lot of things. Maybe there are things that we can understand only when we’re left with nothing."
        },
        {
            "id": 51,
            "model": "돈키호테",
            "content": "Doth that poverty explain our current unsightly lack of colorfulness…?"
        },
        {
            "id": 52,
            "content": "Don Quixote looked mournfully at everything around her, then at herself. She sounded like she was about to cry."
        },
        {
            "id": 53,
            "content": "Everything had been drained of color since the moment we entered T Corp. through the Backstreets."
        },
        {
            "id": 54,
            "content": "It feels like even more of our colors have been taken away since then."
        },
        {
            "id": 55,
            "model": "로쟈",
            "content": "I was wondering when we’d bring that up~"
        },
        {
            "id": 56,
            "model": "로쟈",
            "content": "Haah, maybe we’ll get our colors back soon..."
        },
        {
            "id": 57,
            "model": "로쟈",
            "content": "… or so I thought, like ten hours ago..."
        },
        {
            "id": 58,
            "model": "로쟈",
            "content": "Are we gonna be colorless forever? Are we gonna be stuck in this gloomy hue for the rest of our lives? Seriously, nothing looks tasty in this sepia hue… I'm starting to lose even my will to live..."
        },
        {
            "id": 59,
            "model": "로쟈",
            "content": "Everything’s in that sickly brown hue! Guys, even meat looks downright rotten in this color!"
        },
        {
            "id": 60,
            "model": "그레고르",
            "content": "... That's a bit of an overreaction, isn't it?"
        },
        {
            "id": 61,
            "model": "로쟈",
            "content": "Oh, and what about those guys? They’ve got color in their clothes!"
        },
        {
            "id": 62,
            "content": "With an annoyed look, Rodya gestured toward the people outside the bus."
        },
        {
            "id": 63,
            "model": "파우스트",
            "content": "A sufficient amount of payment must be made in order to retrieve your colors. It must be emphasized that this question has been repeatedly answered on twenty-three separate occasions."
        },
        {
            "id": 64,
            "model": "히스클리프",
            "content": "Well, let me have a gander. His coat, his trousers..."
        },
        {
            "id": 65,
            "model": "히스클리프",
            "content": "Hah, That bloke’s not even that loaded. He’s only trying to come off as though he is. Real toffs spare no cash to get every single colour back, even to their trivial trinkets like the rims of their glasses."
        },
        {
            "id": 66,
            "model": "홍루",
            "content": "Did you also have to live without color when you lived here, Heathcliff?"
        },
        {
            "id": 67,
            "model": "히스클리프",
            "content": "No. The manor had some colour, yeah. … Though it was still far from vibrant."
        },
        {
            "id": 68,
            "model": "료슈",
            "content": "Agreed. This is the color of shit. Blood should've remained red."
        },
        {
            "id": 69,
            "model": "히스클리프",
            "content": "That poor sod’s going to get himself jumped wanderin’ about with that look. That's just enough colour to invite the bandits, but not enough to keep ‘em away."
        },
        {
            "id": 70,
            "content": "Heathcliff’s predictions came true soon enough; several thieves surrounded the ‘bloke who’s only trying to come off as though he’s loaded’ and bashed him on the back of his head."
        },
        {
            "id": 71,
            "model": "돈키호테",
            "content": "Fie, a bunch of shameless villains they are!"
        },
        {
            "id": 72,
            "model": "돈키호테",
            "content": "Preying on a weak civilian like a pack of hyenas...!"
        },
        {
            "id": 73,
            "model": "홍루",
            "content": "Are they... what you would call a 'gang'?"
        },
        {
            "id": 74,
            "model": "히스클리프",
            "content": "Tsk, the gangs of T Corp. have certainly seen better days. I wouldn’t even call ‘em a gang… they’re just lowlives running out of ‘time’."
        },
        {
            "id": 75,
            "model": "히스클리프",
            "content": "The last time I was here, scum like ‘em couldn't even dare to infest the streets so brazenly."
        },
        {
            "id": 76,
            "model": "단테",
            "content": "<… There are gangs that aren’t scummy?>"
        },
        {
            "id": 77,
            "model": "히스클리프",
            "content": "‘Course! The gang I was in would never dogpile on some poor, unarmed bloke like that."
        },
        {
            "id": 78,
            "model": "카론",
            "content": "Charon wants to vroom-vroom. Can’t vroom-vroom with a roadblock."
        },
        {
            "id": 79,
            "model": "베르길리우스",
            "content": "Well, there isn’t much point in waiting for the situation to resolve itself."
        },
        {
            "id": 80,
            "content": "Vergilius finally spoke up after quietly listening in on our discussion for the last few minutes."
        },
        {
            "id": 81,
            "model": "베르길리우스",
            "content": "Take care of them before Don Quixote starts making a fuss about it."
        },
        {
            "id": 82,
            "model": "돈키호테",
            "content": "Ooh! An enactment of justice! I thank thee!"
        },
        {
            "id": 83,
            "model": "로쟈",
            "content": "He’s really starting to get the hang of this, huh..."
        },
        {
            "id": 84,
            "model": "베르길리우스",
            "content": "... Haah."
        }
    ]
}
