{
    "dataList": [
        {
            "id": 0,
            "place": "T Kuruluşu’nun Sokakları",
            "model": "히스클리프",
            "content": "You..."
        },
        {
            "id": 1,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "EEEEK!!!"
        },
        {
            "id": 2,
            "model": "히스클리프",
            "content": "Sessiz ol… Yoksa daha fazlasını üzerimize çekeceksin."
        },
        {
            "id": 3,
            "model": "히스클리프",
            "content": "Ağzını hemen kapa, yoksa seni bizim sallantılı, koca taşşaklı, yamyam otobüsün kıyma makinesine atarız. Anlaşıldı mı?"
        },
        {
            "id": 4,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "O z-zaman..."
        },
        {
            "id": 5,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "Beni kaçırmak için burada değil misiniz?"
        },
        {
            "id": 6,
            "model": "그레고르",
            "content": "Hayır. Kaçıncı defa- Artık sayısını bile bilmiyorum."
        },
        {
            "id": 7,
            "model": "돈키호테",
            "content": "Of course not, indeed! For we are the Limbu— Fix— Justi—"
        },
        {
            "id": 8,
            "content": "…Bunu söylememek için gerçekten, GERÇEKTEN çok çaba harcıyor."
        },
        {
            "id": 9,
            "model": "돈키호테",
            "content": "… the passers-by. Of justice. Sir Heathcliff here can be rather brutish in his manner of speech, that is all..."
        },
        {
            "id": 10,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "E-evet... Adaletin yolcuları..."
        },
        {
            "id": 11,
            "model": "홍루",
            "content": "Peki, neden bizden para değil de zaman istiyorlar?"
        },
        {
            "id": 12,
            "model": "로쟈",
            "content": "…Belki burada zaman da satılıp alınan bir mal gibidir."
        },
        {
            "id": 13,
            "model": "이스마엘",
            "content": "Guys… is it just me again…? The T Kuruluşu pamphlet guide... did no one really...?"
        },
        {
            "id": 14,
            "content": "…Ishmael’in gözleri donuyor. Bir kez daha, bizim varış noktamız hakkında araştırma yapan tek Günahkar o olabilir…"
        },
        {
            "id": 15,
            "model": "이상",
            "content": "T Kuruluşu, diğer adıyla ZamanTakip Kuruluşu..."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "… Vatandaşları, kimlik olarak zaman ölçerler kullanır. Fiziksel para yerine çoğunlukla 'zaman' ile ticaret yaparlar; işlemler ellerindeki zaman ölçerler aracılığıyla gerçekleştirilir. Bu topraklardaki çoğu emekçi, yaptıkları iş karşılığında zaman ile ödüllendirilir."
        },
        {
            "id": 17,
            "model": "이스마엘",
            "content": "Haah… Açıklama için sağ ol, Yi Sang. Bu seferlik göz yumacağım sana."
        },
        {
            "id": 18,
            "model": "단테",
            "content": "<Peki… bu bir sorun olacak mı? Bizden sadece Outis’in kol saati var.>"
        },
        {
            "id": 19,
            "model": "홍루",
            "content": "Ooo~ demek onun bozuk kol saatinden bahsediyorsun? Ben hep durmuş bir saat takmanın havalı bir moda öğesi olduğunu sanırdım—"
        },
        {
            "id": 20,
            "model": "오티스",
            "content": "… O bir moda öğesi değil. Hiç olmadı. Böyle varsayman ne kadar küstahça."
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "Doğru, sormak istiyordum… Az önceki kaçırma meselesi seni neden bu kadar korkuttu?"
        },
        {
            "id": 22,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "Ah… Bu T Kuruluşu sokaklarında rastgele kaçırmalarla ilgili oldukça korkutucu bir söylenti dolanıyor."
        },
        {
            "id": 23,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "Buralar terk edilmiş sokaklar, o yüzden on-on iki kişinin birlikte koşturduğunu görünce, sizin meşhur kaçırma Çetesi falan olabileceğinizden korktum..."
        },
        {
            "id": 24,
            "model": "오티스",
            "content": "Daha fazla detaya ihtiyacımız var. Kim, ne zaman, nerede, ne, nasıl ve neden. Anlat devam et."
        },
        {
            "id": 25,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "B-buralarda insanlar kayboluyor."
        },
        {
            "id": 26,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "Burası bir sürü kayıp kişinin son görüldüğü yer haline geldi. Sisli günlerde herkes evine kapanıyor çünkü kaçırılmak istemiyorlar."
        },
        {
            "id": 27,
            "model": "T사시민",
            "teller": "Aşırı Dramatik Sivil",
            "title": "T Kuruluşu",
            "content": "Ş-şey, bu T-Zaman gazetesinin ön sayfasında bile var. Gizemli Kaçırma Korkusu İlçeyi Sardı… Tek Bir Ceset Bile Bulunamadı… İstersen devamını da okuyabilirim...?"
        },
        {
            "id": 28,
            "content": "Meursault, Rodya ve Don Quixote, bize gösterdiği gazetede abartılı başlıkları ve ekli makaleleri hevesle okumaya başladılar."
        },
        {
            "id": 29,
            "model": "뫼르소",
            "content": "Hm..."
        },
        {
            "id": 30,
            "model": "로쟈",
            "content": "Ah… Ohoho… O ödüllü lokantayı bir denemeliyim… Burası oraya çok uzak değil..."
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "Aha, so the time retrieval Fixers have said as such in these interviews..."
        },
        {
            "id": 32,
            "model": "단테",
            "content": "<Siz gerçekten aynı makaleyi okuyor musunuz?>"
        },
        {
            "id": 33,
            "model": "히스클리프",
            "content": "... Lavuk haklı. Buralarda hatırladığımdan daha az insan var."
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "Bu sokak, fabrikala işlerine giden işçiler ve işe yaramaz zamanzingolarını satan mucitlerle doluydu... Hiç bu kadar... boş olmamıştı."
        },
        {
            "id": 35,
            "content": "T Kuruluşu'nun bu boş sokağı sisle kaplıydı, Heathcliff'in anılarındaki kalabalık sokak toz olup gitmişti."
        },
        {
            "id": 36,
            "content": "Belki de renklerin eksikliği sisi olduğundan daha kalın gösteriyordu."
        },
        {
            "id": 37,
            "model": "오티스",
            "content": "Bunu bana Kılıç Soyu vakasıyla ilgilenirken duyduğumuz kaçırılma 'rivayet'lerine benziyor."
        },
        {
            "id": 38,
            "model": "이스마엘",
            "content": "Kayıp insanlar… Belki gerçekten buralarda dolanan feci bir kaçırma, insan ticareti ve benzeri şeyler yapan bir Çete vardır."
        },
        {
            "id": 39,
            "model": "히스클리프",
            "content": "Hiç buralarda kol gezdiren bir Çete duymadım daha önce. Burada yaşadığım dönem, en azından."
        },
        {
            "id": 40,
            "model": "뫼르소",
            "content": "It is a statistical impossibility for a human trafficking Syndicate to leave zero evidence behind. There is bound to be one or two they let slip between their fingers."
        },
        {
            "id": 41,
            "model": "뫼르소",
            "content": "Especially if this 'Syndicate' is so prolific to the point of indirectly discouraging the public from leaving their homes, a body or two will invariably be found."
        },
        {
            "id": 42,
            "model": "싱클레어",
            "content": "If they really didn’t leave any bodies, then maybe it’s worse than just your usual murders..."
        },
        {
            "id": 43,
            "model": "홍루",
            "content": "Maybe it’ll be more dangerous the more we look into it?"
        },
        {
            "id": 44,
            "model": "단테",
            "content": "<If it’s not just another violent tragedy… then maybe there’s more to this than we think. Maybe there's some powerful organization pulling the strings...>"
        },
        {
            "id": 45,
            "model": "로쟈",
            "content": "Y’know, that’s a lot of conjecture to make just from the fact that no bodies have been found."
        },
        {
            "id": 46,
            "model": "싱클레어",
            "content": "I'm sorry?"
        },
        {
            "id": 47,
            "model": "로쟈",
            "content": "Guys. The Night in the Backstreets."
        },
        {
            "id": 48,
            "model": "로쟈",
            "content": "A single sweep from those Sweepers leaves nothing behind. Every trash in the Backstreets, including Kuruluşuses, is completely cleaned up."
        },
        {
            "id": 49,
            "model": "그레고르",
            "content": "Right… They'd clean up even the Kuruluşuses, yeah."
        },
        {
            "id": 50,
            "model": "로쟈",
            "content": "'Course, it's kinda scary that they clean up more than just trash~"
        },
        {
            "id": 51,
            "model": "단테",
            "content": "<Yeah… The idea of Sweepers really freaked Sinclair out for a while.>"
        },
        {
            "id": 52,
            "model": "싱클레어",
            "content": "… That’s because Rodya kept making funny noises and Sweeper impressions at me every night…!"
        }
    ]
}
