{
  "dataList": [
    {
      "id": 0,
      "place": "Bridge to Tiekan Temple",
      "model": "로쟈",
      "content": "Hala... yeraltındayız, değil mi? Burası kesinlikle dışarısı gibi görünüyor."
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Yapay bir ışık olsa dahi... birisi bu toprakları, gerçek bir güneşin üstünde pekala sanabilir."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<We should be getting pretty close... but...>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "... Evet, birisi bizden önce gelmiş."
    },
    {
      "id": 4,
      "content": "Tiekan Tapınağı'na giden köprünün hemen önünde, küçük bir tepe oluşmuştu."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Xichun'un paralı askerleri."
    },
    {
      "id": 7,
      "content": "... Aralarında kaç kişinin olduğunu sayamayacağımız kadar vahşi bir şekilde parçalara ayrılmış insan parçalarından yapılmış bir tepeydi bu."
    },
    {
      "id": 8,
      "content": "En tepesinde ise Lei Heng oturuyordu."
    },
    {
      "id": 9,
      "content": "Ve onun önündeki ağır yaralı figür ise..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Wei...!"
    },
    {
      "id": 11,
      "model": "웨이다침",
      "title": "Xichun's Clan",
      "content": "... Hiç... iyi durumlarda karşılaşamıyoruz, değil mi...?"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Neler oldu böyle—?"
    },
    {
      "id": 13,
      "model": "뇌횡",
      "content": "Vay amına, kışın akan pekmezden daha yavaşsınız anasını sikeyim... Siz göttenbacaklılar dönene kadar az eğleniyordum."
    },
    {
      "id": 14,
      "model": "뇌횡",
      "content": "Bana öyle görünüyor ki bu velet, yükseliş zamazingosu hallolana kadar götünü yayacaktı."
    },
    {
      "id": 15,
      "model": "뇌횡",
      "content": "Biliyor musun, bu karşılaşma için çok heyecanlıydım, sonuçta bu lavuk... Heishou Sürüsü - Poni cartcurt dalının mahiri mi neymiş. İçinde bu zehir olmadan pek de taşşaklı değilmiş, eh??"
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Ne yapıyor burada...?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Planımız, Lei Heng'in durumunu, Daguanyuan'ın ön kapısındaki savaş alanında Jia Qiu'ya bırakmaktı ."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Stratejiyi çözmüşler."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Ve görünen o ki, Zilu'yu bizim yanımıza vermesi, tam olarak böyle senaryonun sigortasıydı."
    },
    {
      "id": 21,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 22,
      "content": "And as if on cue, Zilu arrived."
    },
    {
      "id": 23,
      "content": "She was covered from head to toe in blood, but I could easily guess that the blood wasn't hers."
    },
    {
      "id": 24,
      "model": "뇌횡",
      "content": "Helak olacağız amına koyayim..."
    },
    {
      "id": 25,
      "model": "뇌횡",
      "content": "Bana buraya girmenin iki yolu olduğunu <i>şimdi</i> şimdi mi söylüyorsunuz? Birisi gizli bir giriş, eyvallah. Fakat... hmmm? şu çıktığı delik, bana pek bir dar geldi."
    },
    {
      "id": 26,
      "model": "뇌횡",
      "content": "Ah ulan, direkt bir geçiş olduğunu bilseydim, bu labirentliğini siktiğimin sarayında volta atmazdım! İki harita falan serseydiniz ya şuraya? Bu yaşımda yolumu kaybetmek çok utanç verici olurdu..."
    },
    {
      "id": 27,
      "model": "뇌횡",
      "content": "Pekala... benim elemanlara selam çaktınız mı bari?"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "... Onları diğer hayatlarına uğurladık. Yani o pusuyu kuran gerçekten de sendin."
    },
    {
      "id": 29,
      "model": "뇌횡",
      "content": "Bi' dinle hele. Hepsinin daha toy olduğunu anlıyorsun, ha? Öğrenecek çok şeyleri var falan. Onlara sağlam bir fırça çekeceğim."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Varsayarım ki... sen de birisinin emrine buradasın, değil mi?"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Ya liderin yükselişini engellemek... ya da olabildiğince geciktirmek için."
    },
    {
      "id": 32,
      "model": "뇌횡",
      "content": "Yani, Şu Jia Xichun çıtırını içeri girmeden evvel yakalayacaktım da, fırsatı biraz kaçırdım."
    },
    {
      "id": 33,
      "model": "뇌횡",
      "content": "Fazlası yok. Sikko sikko işler yapıp, büyük konuşacakmışım gibi konuşuyorsunuz."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Bu görevinizin çoktan başarısız olduğu anlamına gelmiyor mu?"
    },
    {
      "id": 35,
      "model": "뇌횡",
      "content": "Yok lan, hanfendi daha ana eve gidecek de, yükselişi tamamlamak için götünü şu tahta yayacak. Peki ben mi? Onu bu mevzudan evvel yakalayıvereceğim."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... Yani Heishou'lar, o fiziksel olarak tahta oturana kadar mobilize olmayacak."
    },
    {
      "id": 37,
      "model": "뇌횡",
      "content": "Söylesenize."
    },
    {
      "id": 38,
      "model": "뇌횡",
      "content": "Adabımuaşeretten hiç mi anlamazsınız lan?"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "... Hassiktir, doğru ya. Badem."
    },
    {
      "id": 40,
      "model": "뇌횡",
      "content": "Sanki askerlik arkadaşınızmışım gibi, götü boklu sözleriniz ile çene çalmak, gerçekten çok kabaca bir hareket."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Affedersiniz, soracak bir sorum var."
    },
    {
      "id": 43,
      "model": "뇌횡",
      "content": "... Hah, tamam yahu. Yüce Jia Ailesi'nin genç ustası Jia Baoyu, muhtemelen işleri karman çorman etmeden konuşacak kadar göte sahip olsa gerek."
    },
    {
      "id": 44,
      "model": "뇌횡",
      "content": "Eh? Çıkar bakalım baklayı."
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "Usta Wei'yi henüz öldürmemeniz için bir neden var mı?"
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Burada kurduğunuz sistem... bizimle müzakere etmeye çalıştığınızı düşünmeme sebep oluyor."
    },
    {
      "id": 47,
      "model": "뇌횡",
      "content": "Müza-kere... Vay amına koyayim."
    },
    {
      "id": 48,
      "model": "뇌횡",
      "content": "Müzakere dediğin eşitler arasında yapılır, emi? Siz Limbus Şirketi elemanlarının bunu demesi çok komik."
    },
    {
      "id": 49,
      "model": "뇌횡",
      "content": "Ah ulan. Sanırım haksız değilsin."
    },
    {
      "id": 50,
      "model": "뇌횡",
      "content": "Fakat mevzu şu ki—Bu orospu evladının size ne kadar önemli olduğunu çözemedim gitti."
    },
    {
      "id": 51,
      "model": "뇌횡",
      "content": "Hala nefes alıyor eyvallah, fakat bir müzakereye uygun mudur şüpheliyim... tç. Heishou Mahiri olması falan, bir sik yapamadığında çok önem arz etmez, emi? Cenabet falan mısınız yahu?"
    },
    {
      "id": 52,
      "model": "자로피",
      "content": "Speak."
    },
    {
      "id": 53,
      "content": "Zilu, who's been standing beside us in silence this whole time, suddenly spoke up."
    },
    {
      "id": 54,
      "model": "자로피",
      "content": "What do you want?"
    },
    {
      "id": 55,
      "content": "Her voice was so deep, cavernous, and sincere, that..."
    },
    {
      "id": 56,
      "content": "... it almost made me think that she really was going to give him whatever he wanted in return for Wei."
    },
    {
      "id": 57,
      "model": "뇌횡",
      "content": "Sahiden de ikna edici bir sesin var, ha? Moduma soktun beni, yanisi şunu diyebilirim."
    },
    {
      "id": 58,
      "model": "뇌횡",
      "content": "Evet, evet... istediğim şey..."
    },
    {
      "id": 59,
      "model": "뇌횡",
      "content": "İstediğim sensin, belalı tavşan."
    },
    {
      "id": 60,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Sakın Zilu'nun onun için ölmesini—"
    },
    {
      "id": 62,
      "model": "뇌횡",
      "content": "Ah, yok lan. O kadar da onursuz değilim."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "O zaman...?"
    },
    {
      "id": 64,
      "model": "뇌횡",
      "content": "Seni kesmeme izin ver hele. Sadece bir dilimcik."
    },
    {
      "id": 65,
      "model": "뇌횡",
      "content": "Sonra yaşanacaklar sikimde değil—umursa, umursama, savaş falan... tınımda değil. Kılıcımdan tek bir kesik al ve elemanı salayim."
    },
    {
      "id": 66,
      "model": "뇌횡",
      "content": "Ah, hadi be bacım. Bakma hele öyle! İşler nasıl yürür biliyorsun! İşler nasıl çalışır bilmek için gayet uzun süredir buralardayım, ha?"
    },
    {
      "id": 67,
      "model": "뇌횡",
      "content": "Adil savaşlar! Düellolar! Aşığıyımdır! Başkasına tercih etmem bile! Fakat gerçekler böyle olunca... elden bir sikim gelmiyor."
    },
    {
      "id": 68,
      "model": "뇌횡",
      "content": "İkimiz de para pul köpeğiyiz, emi? Ne yapmamız gerekiyorsa onu yapalım."
    },
    {
      "id": 69,
      "model": "뇌횡",
      "content": "Gel gör ki bal kutum, Direkt bir taarruzda sana karşı olan şansımdan hiç emin değilim."
    },
    {
      "id": 70,
      "model": "료슈",
      "content": "Dangalak herif. Hiç değişmemişsin."
    },
    {
      "id": 71,
      "model": "뇌횡",
      "content": "Öyle mi olmuş hele, heh heh."
    },
    {
      "id": 72,
      "model": "료슈2",
      "content": "Seni ikiye bölecek. Kesin ihtimal."
    },
    {
      "id": 73,
      "model": "료슈",
      "content": "Onu öldürmek istediğini kabullensene... hah. Dilin, senin parçan olmaktan hiç mi yorulmuyor?"
    },
    {
      "id": 74,
      "model": "뇌횡",
      "content": "Sen şu Jia Qiu'dan bi' sikimler öğrenen tayfadan değil misin? Ta ebesinin amından gelme garip bir tekniği kullandığınızı işitmişti."
    },
    {
      "id": 75,
      "model": "뇌횡",
      "content": "'Shin(心)', emi? Bi' tür enerji ile korunma tekniği falan? Derler ki protez güçlendirme kadar etkisi olurmuş."
    },
    {
      "id": 76,
      "model": "뇌횡",
      "content": "Ve şu 'Shin' falan her ne zıkkımsa, onu güce çevirip, vücudunuz veya silahınız çevresinde ışık yüzükleri oluşturuyorsunuz, ve ona da 'Mang(望)' diyoruz, emi?"
    },
    {
      "id": 77,
      "model": "뇌횡",
      "content": "Bu şeyin asıl çalıştığını çözmeye çalışıyordum... Test sürüşü için fırsat kovalıyordum bir süredir. Allah çarpsın, şu an bi' tane Mang yapabiliyorumdur."
    },
    {
      "id": 78,
      "model": "뇌횡",
      "content": "Seninkine karşılık, benimkini denemek istiyorum."
    },
    {
      "id": 79,
      "content": "Lei Heng looked at Zilu with a shit-eating grin."
    },
    {
      "id": 80,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 81,
      "content": "We don't know Zilu. We're barely even acquaintances. There's no way she'd risk her life for people who are essentially strangers."
    },
    {
      "id": 82,
      "content": "And what about Wei? Do they even know each other? I seriously doubt he's as close to her as he is to us."
    },
    {
      "id": 83,
      "content": "... And it might sound cold, but even we're not really that close to Wei, either..."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 85,
      "content": "I can't bring myself to ask her to risk her life like that."
    },
    {
      "id": 86,
      "content": "He's probably not kidding, either."
    },
    {
      "id": 87,
      "content": "Lei Heng's surrounded by at least a few dozen bodies... but there's not even a scratch on him."
    },
    {
      "id": 88,
      "model": "웨이다침",
      "title": "Xichun's Clan",
      "content": "……."
    },
    {
      "id": 89,
      "content": "Wei struggles to speak through labored breaths."
    },
    {
      "id": 90,
      "content": "... But his eyes tell me that he's already accepted his fate."
    },
    {
      "id": 91,
      "model": "웨이다침",
      "title": "Xichun's Clan",
      "content": "Sadece..."
    },
    {
      "id": 92,
      "model": "웨이다침",
      "title": "Xichun's Clan",
      "content": "... Hanımefendimiz güvende olması gerek. Bu facia... tamamıyla benim hatam... eğer çevreme daha çok dikkat etseydim..."
    },
    {
      "id": 93,
      "model": "웨이다침",
      "title": "Xichun's Clan",
      "content": "Ben gittiğimde kimsesi kalmayacak... Yalvarırım, onu güvende tutun..."
    },
    {
      "id": 94,
      "content": "Instead of begging for his life, Wei asks us to look after Jia Xichun instead."
    },
    {
      "id": 95,
      "content": "As he's always done..."
    },
    {
      "id": 96,
      "model": "자로피",
      "content": "Is Wei..."
    },
    {
      "id": 97,
      "content": "Zilu looks at Hong Lu."
    },
    {
      "id": 98,
      "model": "자로피",
      "content": "... important to you?"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 100,
      "content": "Truth be told, Wei probably isn’t all that important to Hong Lu."
    },
    {
      "id": 101,
      "content": "Wei was Jia Xichun's loyal follower, and that was pretty much it. Hong Lu said he hadn't interacted much with him back in Daguanyuan, either."
    },
    {
      "id": 102,
      "content": "But... I imagine that Hong Lu..."
    },
    {
      "id": 103,
      "content": "... would probably rather not see the people he cares about shed any more tears. He'd seen more than enough of that since the annihilation of the Kong family."
    },
    {
      "id": 104,
      "content": "And that goes for us, too. Can we really cut him off, just like that?"
    },
    {
      "id": 105,
      "content": "We hadn't talked to him very much, but we'd spent a pretty significant amount of time together. And quietly, we've grown to care more about him."
    },
    {
      "id": 106,
      "content": "We learned more about who he was. About the kind of person his master, Jia Xichun, was."
    },
    {
      "id": 107,
      "content": "Whenever we ran into them in all kinds of odd places, we were happy to meet them. And we really wanted them to do well."
    },
    {
      "id": 108,
      "content": "We... didn't want either of them to die."
    },
    {
      "id": 109,
      "content": "And they were the first allies we'd ever made of our own volition, no matter how short-lived that alliance was."
    },
    {
      "id": 110,
      "content": "... If we let him kill Wei here, we'd..."
    },
    {
      "id": 111,
      "content": "... we'd be adding another regret to our pasts, knowing that we'd let someone down again..."
    },
    {
      "id": 112,
      "content": "... As we are reminded every time we meet Saude and see her subtle yet noticeable sadness."
    },
    {
      "id": 113,
      "content": "We'll blame ourselves, we'll resent our weakness, we won't stop thinking about how we could've prevented this if we were stronger."
    },
    {
      "id": 114,
      "content": "We've died and killed countless times on our journey here, but death is the kind of force that swoops in our moments of dejection to remind us that we can never get used to it."
    },
    {
      "id": 115,
      "model": "자로피",
      "content": "Speak."
    },
    {
      "id": 116,
      "content": "I know. I know we can't save everyone."
    },
    {
      "id": 117,
      "content": "I've seen enough deaths of our friends, allies, and those who could've been friends to know that."
    },
    {
      "id": 118,
      "content": "There wasn't any reason Wei should be special. I wasn't making some promise with myself to never let anyone even remotely close to us die again, either."
    },
    {
      "id": 119,
      "content": "But..."
    },
    {
      "id": 120,
      "content": "But Hong Lu..."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "Ben..."
    },
    {
      "id": 122,
      "model": "홍루",
      "content": "... Wei Bey'in yaşamasını istiyorum."
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "Xichun ile tekrar görüştüğümüzde... onun üzgün olmasını istemiyorum."
    },
    {
      "id": 124,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "Beni dinlemek için bir sebebin olmadığını biliyorum, Zilu, fakat—"
    },
    {
      "id": 126,
      "model": "자로피",
      "content": "Okay."
    },
    {
      "id": 127,
      "content": "Zilu didn't even let Hong Lu finish. She strode up to Lei Heng."
    },
    {
      "id": 128
    },
    {
      "id": 129,
      "model": "자로피",
      "content": "Cut me down, <ruby=Tiantui Star, the Winged Tiger>Chachihu</ruby>."
    },
    {
      "id": 130,
      "model": "뇌횡",
      "content": "... Huh!"
    },
    {
      "id": 131,
      "model": "뇌횡",
      "content": "Nasıl istersen, <ruby=Tianjiu Yıldızı, Zaptedilmeyen>Meizhelan</ruby>."
    },
    {
      "id": 132,
      "model": "이스마엘",
      "content": "Bekle, napıyorsu—"
    },
    {
      "id": 133,
      "content": "Flame bursts forth, wreathing Lei Heng's intimidating podao, then rises into a raging pillar of fire before a single ring of light materializes around it."
    },
    {
      "id": 134,
      "content": "On the other hand, a warm, comforting light, presumably the same light Lei Heng mentioned earlier, began to radiate and shimmer from Zilu's body."
    },
    {
      "id": 135,
      "model": "뇌횡",
      "content": "Benim adım Lei Heng. Badem'in bir Capo'su, ve Doğu'nun On Kılıcı'ndan birisi. Seni tüm kudretim ile paramparça edeceğim."
    },
    {
      "id": 136,
      "model": "자로피",
      "content": "Do you intend to cut me with your tongue?"
    },
    {
      "id": 137
    },
    {
      "id": 138,
      "content": "And as though on cue, Lei Heng slashed at Zilu's unmoving body with a diagonal cut."
    },
    {
      "id": 139,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 140,
      "content": "The sheer wind pressure and the heat from the slash... it was powerful enough to push some of us back."
    },
    {
      "id": 141,
      "content": "But..."
    },
    {
      "id": 142,
      "content": "Zilu was still standing, silently as she had been."
    },
    {
      "id": 143,
      "model": "뇌횡",
      "content": "Vay amına koyayim... Kelleni almaya yeltenmiyordum, fakat o darbeden sağ çıkman sahiden de bir mucize."
    },
    {
      "id": 144,
      "model": "뇌횡",
      "content": "Şu 'Shin' zımbırtısı ne güzel şeymiş, emi? Elimi yaktı lan."
    },
    {
      "id": 145,
      "model": "뇌횡",
      "content": "Eh... pek yenilmezlik sağlamıyormuş, ha?"
    },
    {
      "id": 146,
      "model": "뇌횡",
      "content": "Hayatta kalacağım diye, götünü başını ayrı oynatıyorsun... emi?"
    },
    {
      "id": 147,
      "content": "Blood burst from Zilu the moment Lei Heng asked, and..."
    },
    {
      "id": 148,
      "model": "홍루",
      "content": "Bayan Zilu...!"
    },
    {
      "id": 149,
      "content": "Hong Lu ran up to Zilu to stop her fall."
    },
    {
      "id": 150,
      "model": "홍루",
      "content": "Bayan Zilu..."
    },
    {
      "id": 151,
      "model": "홍루",
      "content": "Neden...?"
    },
    {
      "id": 152,
      "model": "자로피2",
      "content": "Because it sufficed."
    },
    {
      "id": 153,
      "model": "자로피2",
      "content": "The reply that you did not wish to see the one you care dearly for, sad."
    },
    {
      "id": 154,
      "content": "Zilu continues resolutely, despite the gushing blood."
    },
    {
      "id": 155,
      "model": "자로피2",
      "content": "And that is the 'true humanity' that I have learned... my path of justice, my humanity."
    },
    {
      "id": 156,
      "model": "자로피2",
      "content": "I'll leave the rest to you, clock."
    },
    {
      "id": 157,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 158,
      "content": "This woman, whom I'd not even exchanged a single word with, calls me a friendly nickname."
    },
    {
      "id": 159,
      "content": "When her own life's on the line."
    },
    {
      "id": 160,
      "model": "뇌횡",
      "content": "Hele şükür! Şu tavşan karıyı da denklendem çıkardık."
    },
    {
      "id": 161,
      "model": "뇌횡",
      "content": "Pekalaaa, Sözünün eri bir herifim, ve bunu o da biliyor. Bu yüzden onu haşat ederken bi' bok yapmadı."
    },
    {
      "id": 162,
      "content": "With that, Lei Heng kicked Wei in our direction."
    },
    {
      "id": 163,
      "model": "뇌횡",
      "content": "Alın. Üç dört aya turp gibi olur, bir sikimi kalmaz."
    },
    {
      "id": 164,
      "model": "뇌횡",
      "content": "Tabii... bugün yaşayacağınız sikişten sağ çıkarsanız."
    },
    {
      "id": 165,
      "model": "뇌횡",
      "content": "Genç ustayı da alıp, şu kapıyı açacaksınız, emi?"
    },
    {
      "id": 166,
      "model": "뇌횡",
      "content": "O halde..."
    },
    {
      "id": 167,
      "content": "Lei Heng begins walking in our direction, cracking his neck."
    },
    {
      "id": 168,
      "model": "뇌횡",
      "content": "... Bi' ısınma turuna ne dersiniz?"
    },
    {
      "id": 169,
      "model": "뇌횡",
      "content": "Şu ritüel şeysini halledene kadar, mevzuyu bitirebilirim herhalde."
    },
    {
      "id": 170,
      "model": "뇌횡",
      "content": "Şimdi... <i>Hadi biraz dans edelim.</i>"
    }
  ]
}
