{
  "dataList": [
    {
      "id": "announcer_cheer_31_1",
      "dlg": "Sahada aktif olarak savaşmadığını biliyorum ama... bizi yönlendirebilecek tek kişi sensin, Dante.\nBizi herkesin aradığı o yollara sen götüreceksin, değil mi?" 
    },
    {
      "id": "announcer_cheer_31_2",
      "dlg": "Neşe. Hiç kolay olmadı ve genellikle bu konuda oldukça garip davrandık, ama... Bu yolculuklarda herkesle beraber olmaktan her zaman heyecan duydum.\nBu yüzden burada durmak istemiyorum, Dante." 
    },
    {
      "id": "announcer_specialcheer_31_1",
      "dlg": "Daha önce bu duruma düştüğümüz olmuştu. Bunların sadece birer deneyimden ibaret olduğunu düşünürdüm ancak... Bundan sonra bunun üzerinde daha fazla düşünmem gerekecek."
    },
    {
      "id": "announcer_specialcheer_31_2",
      "dlg": "Hepimiz ilk tanıştığımızda, Dante'nin ölüleri geri sarmak zorunda kaldıktan sonra nasıl acıdan kıvrıldığını hatırlıyorum. Bu yüzden... Bunları olabildiğince en aza indirmeye çalışmamız gerektiğini düşünüyorum. Acıya alışabilirler ancak, acı da birikebilir."
    },
    {
      "id": "announcer_enemy_break_31_1",
      "dlg": "Huh? Bak, düşmek üzere gibi görünen biri var. Hadi onları dinlendirelim, olur mu?"
    },
    {
      "id": "announcer_ally_break_31_1",
      "dlg": "Merhabaaaa~! Hareket-etmediğini-fark-ettim~! İ-yi-mi-siiiiin~?!\nŞey. Dante, sanırım bayıldılar."
    },
    {
      "id": "announcer_killenemy_31_1",
      "dlg": "Bu sorunlu dünyada var olmak, ve yaşamak zor olmalı. Artık her şeyi bıraktığına göre, umarım seni huzurlu bir dinleniş bekliyordur..."
    },
    {
      "id": "announcer_ally_dead_31_1",
      "dlg": "...Keder. Çok iyi bildiğim bir şey, ancak... yine de duyarsızlaşmaya çalıştım.\nHa ha, bu hiç iyi değil. Ölümlerinizi çok... dayanılmaz bir şekilde hissedebiliyorum."
    },
    {
      "id": "announcer_enemy_adv_31_1",
      "dlg": "Böyle bir şey her başıma geldiğinde, kafamı çevirip düşüncesizce gülümserdim.\nAma... Artık bunu yapmak zorunda değilim."
    },
    {
      "id": "announcer_ally_adv_31_1",
      "dlg": "Mutluluk küçük şeylerden de gelebilir sanırım.\nFuhu... Erkenden eve doğru yola çıkıyoruz, herkesin emeği sayesinde."
    },
    {
      "id": "announcer_ally_advex_31_1",
      "dlg": "Dante, bundan sonra ne olacağından bahsetmeye devam ediyor, bunun gibi korkunç durumlarda bile...\nOh, Hoşuma gitmiyor değil. Beni... Her kelimenizdeki sıcaklığı duymak her zaman mutlu ediyor."
    },
    {
      "id": "announcer_danger_31_1",
      "dlg": "Bunun hakkında yavaşça düşünmek sorun değil. Acil gibi gözüküyor olabilir ancak... bunu dikkatlice düşündüğümüzde cevap bulunacaktır."
    },
    {
      "id": "announcer_enemy_specialskill_31_1",
      "dlg": "Hazır mısın, Dante? Yakında korkunç bir darbe bizi vuracak."
    },
    {
      "id": "announcer_enemy_specialgimmick_31_1",
      "dlg": "Vay canına~ Merak ediyorum da bunu nasıl yaptılar acaba? Hongyuan'ın dışında... Burada çok ilginç şeyler var."
    },
    {
      "id": "announcer_advatk_physical_31_1",
      "dlg": "Aha! Yani bu tür saldırılar burada işe yarıyor, ha?"
    },
    {
      "id": "announcer_disadvatk_physical_31_1",
      "dlg": "Sorun yok, Dante. Her zaman kazanamayız.."
    },
    {
      "id": "announcer_advatk_attr_31_1",
      "dlg": '"Her zaman yepyeni fikirler üretiyorsun, Dante."
    },
    {
      "id": "announcer_disadvatk_attr_31_1",
      "dlg": "Oops! Bu bir hataydı, değil mi?"
    },
    {
      "id": "announcer_enemy_specialbuff_31_1",
      "dlg": "Tasmaları ilk kez ellerine alan kardeşlerim gibiler.\nDemek istediğim şey... ah! iktidara yeni geldiklerini biliyorlarmış gibi davranıyorlar."
    },
    {
      "id": "announcer_enemy_specialdebuff_31_1",
      "dlg": "Hm. Acaba hastalar mı? Daha önceki hallerine kıyasla biraz uyumsuz görünüyorlar.."
    },
    {
      "id": "announcer_ally_specialbuff_31_1",
      "dlg": "Bize bunca gücü vermek... Acaba sadece baya cömertler mi?\nHa ha, hata olmuş olması önemli değil. Bir taşı attıktan sonra geri alamazsın~"
    },
    {
      "id": "announcer_ally_specialdebuff_31_1",
      "dlg": "Vay canına~ Hepiniz ilginç bir güçle parıldıyorsunuz~!"
    },
    {
      "id": "announcer_enemy_destroy_31_1",
      "dlg": "Dante, az önce çok, çok önemli bir şeyi kaybettiler."
    },
    {
      "id": "announcer_enemy_destroy_31_2",
      "dlg": "Bazen, yeterince güçlü şoklarla, Hap kullanılarak yeniden büyütülen parçalar bile düşebilir.\nO parçanın koparılması beraberinde tam güçlerinde savaşamayacaklar..."
    },
    {
      "id": "announcer_round_takebigdmg_31_1",
      "dlg": "Bu... ölümcül. Çatışma sona erdiğinde saati çevirmezsen tamamen iyileşemeyecekler."
    },
    {
      "id": "announcer_round_takebigdmg_31_2",
      "dlg": "Anlıyorum... demek <i>öfke </i> böyle hissettiriyor... Karnının derinliklerinden gelen ateş, orman yangını gibi yayılıyor...\nHala bu duyguyu ifade etmeye alışıyorum fakat bu ateşin sönüp gitmesine izin vermeyeceğim.. Böylece, dik durma zamanım geldiğinde teslim olmayacağım."
    },
    {
      "id": "announcer_round_givebigdmg_31_1",
      "dlg": "Birlikte maceramıza başladığımızdan beri... herkes çok daha güçlendi.\nOnlarla geçmişte birçok kez karşılaşmış olsam da, hala çok... yeni hissettiriyor.."
    },
    {
      "id": "announcer_round_givebigdmg_31_2",
      "dlg": "Vazgeçmiyorlar. ...Acaba bu basit bir inatçılık mı yoksa... bırakmayı reddettikleri bir şey mi var?"
    },
    {
      "id": "announcer_multikillenemy_31_1",
      "dlg": "Wooow~ Bunu gördün mü, Dante? Geri döndüklerinde onları övmelisin~" 
    },
    {
      "id": "announcer_equip_31_1",
      "dlg": "Zaman geçtikçe, yapraklar gibi hepiniz toplandınız... Hehe, bu harika fırsat benim için de geldi."
    }
  ]
}
