{
  "dataList": [
    {
      "id": "announcer_cheer_15_1",
      "dlg": "Bildiğin gibi, Duygusal destek sağlamakta iyi değilimdir. Bunun için hızlı bir çözüm içi boş ama tatlı taziyelerdir, dimi?"
    },
    {
      "id": "announcer_cheer_15_2",
      "dlg": "Şef Dongrang'ın isteği üzerine birkaç motivasyon turtası aldım, ama yiyebilecek durumda değilsin gibi gözüküyor. Benim yerimden keyfini çıkar lütfen.(Nom)"
    },
    {
      "id": "announcer_specialcheer_15_1",
      "dlg": "Soru. Görünüşe göre çalışanların kritik durumda. Rejenerasyon ampulü kullanmayı mı düşünüyorsun onların üzerinde?"
    },
    {
      "id": "announcer_specialcheer_15_2",
      "dlg": "Çalışanlarına yakından bakma vakti. They all look a bit dazed, don't they?"
    },
    {
      "id": "announcer_enemy_break_15_1",
      "dlg": "Dengesi yerinde olmayan bir düşman var. Alınlarına hızlıca elleyerek onu düşürebilirsin."
    },
    {
      "id": "announcer_ally_break_15_1",
      "dlg": "Dikkat. Bazı çalışanların darmadağınık durumda. Ah, Sana rejenerasyon ampullerimiz için %30 indirim uygulayablirim."
    },
    {
      "id": "announcer_killenemy_15_1",
      "dlg": "Düşman etkisiz hale getirildi. Şef Dongrang görmeliydi bunu... Bana hep çatışmada yeteneğim yoktu diye sataşırdı."
    },
    {
      "id": "announcer_ally_dead_15_1",
      "dlg": "İnanılır gibi değil. Bir çalışan ölmüş. Şirket politikamız gereği, ölen kişi için iki-saat boyunca sessiz olacağız."
    },
    {
      "id": "announcer_enemy_adv_15_1",
      "dlg": "Düşman daha avantajlı bir durumda... ama stres yapmaya gerek yok. Sana nasıl Ayın Departmanı ödülünü aldığımızı göstereceğim."
    },
    {
      "id": "announcer_ally_adv_15_1",
      "dlg": "Çalışanlar avantajda. Ah, Şef Dongrang, bu savaşı kazanırsak bizi lüks bir takım yemeğine götüreceğini söyledi. S Kuruluşundan ithal edilmiş birinci sınıf etler olacak."
    },
    {
      "id": "announcer_danger_15_1",
      "dlg": "Evet, müttefiklerinden biri (çiğneme sesleri) neredeyse ölü. (daha fazla çiğneme sesleri). Mm... Biberli, acı soslu, marullu ve köri aromalı börek kesinlikle en iyi lezzet profiline sahip."
    },
    {
      "id": "announcer_enemy_specialskill_15_1",
      "dlg": "Düşman bize falsolu top atmak için hazırlanıyor. Bizde bunu sayı vuruşuna çevirmek için çalışanlarımızı hazırlasak?"
    },
    {
      "id": "announcer_enemy_specialgimmick_15_1",
      "dlg": "Düşmanlar anormal bir taktik deniyor. Böyle iki yüzlü takitklerden kişisel olarak tiksinirim. Bir çatışma adaletli olmalı, dimi?"
    },
    {
      "id": "announcer_advatk_physical_15_1",
      "dlg": "Etkiliyici darbe. Sanırım bir sayı vurulu böyle hissettirirdi, eğer bir Büyük-şehir beysbol oyuncusu olsaydım."
    },
    {
      "id": "announcer_disadvatk_physical_15_1",
      "dlg": "O saldırı, düşmanın zayıf olduğu saldırı tipiyle uyuşmadı. Bir karşılaştırma yapmam gerekseydi, Stratejini derin bir havuza aceleyle dalmakla karşılaştırırdım."
    },
    {
      "id": "announcer_advatk_attr_15_1",
      "dlg": "Baya efektif bir saldırı. Anlıyorum ki emirlerim tam olarak uygulanmış."
    },
    {
      "id": "announcer_disadvatk_attr_15_1",
      "dlg": "Cevap vermeme izin ver. Saldırın tamamen inefekifdi. Dürüst olmak gerekirse, bir saniye bakamyınca bu oluyor işte..."
    },
    {
      "id": "announcer_enemy_specialbuff_15_1",
      "dlg": "Düşmanı güçlendiren birşey var. Ama hatırla: her tehlikenin içinde, bulunmayı bekleyen bir açıklık vardır. Bu, 43 farklı şirketin belge taramasından geçmek için kullandığım alıntıydı."
    },
    {
      "id": "announcer_enemy_specialdebuff_15_1",
      "dlg": "Düşman dezavantajda. Onlara arkadan saplamanın tam vakti."
    },
    {
      "id": "announcer_ally_specialbuff_15_1",
      "dlg": "Hepiniz pozitif bir efektin altındasınız. Yani, benim yaptığım birşey değil, ama... yinede keyfini çıkarın."
    },
    {
      "id": "announcer_ally_specialdebuff_15_1",
      "dlg": "Hepiniz negatif bir efektin altındasınız. Gardınızı yukarda tutun, yada yok edilmeye hazır olun."
    },
    {
      "id": "announcer_enemy_destroy_15_1",
      "dlg": "Bir parçayı yok ettin. Düşman butu olmayan bir kızarmış tavuk gibi. Bundan daha kötüsü olamaz, dimi?"
    },
    {
      "id": "announcer_enemy_destroy_15_2",
      "dlg": "Düşmanlanlarından birinin kırık bir parçası var. Saldırılarınızı oraya odaklayın."
    },
    {
      "id": "announcer_round_takebigdmg_15_1",
      "dlg": "Çalışanların bir kısmı yaral. Bu savaştan sonra onlara ek gıda vermek iyi bir fikir olabilir"
    },
    {
      "id": "announcer_round_takebigdmg_15_2",
      "dlg": "Çalışanlardan biri... baya stres altında. Morallerini hızla arttırmak için küçük bir metot: çatışma bittikten sonra bedava ücretli izin ile ödüllendir. Her zaman çalışır."
    },
    {
      "id": "announcer_round_givebigdmg_15_1",
      "dlg": "Düşman kritik seviyede yaralı. Mikrofonda işi biren bilinin olması açıkça yardım ediyor. Ah, teşekküre gerek yok."
    },
    {
      "id": "announcer_round_givebigdmg_15_2",
      "dlg": "Güzel. Bu hızda gitmeye devam edelim. Yılın Departmanı ödülü neredeyse bizim; Üst kademedekiler beni izleyecek."
    },
    {
      "id": "announcer_multikillenemy_15_1",
      "dlg": "Çalışanlardan biri normalin üstünde bir performans sergiledi. Performansın %85i bana bağlıydı, ama. Bu bir böbürlenme değil; gerçeklere dayanan istatistiksel bir sonuçtur."
    },
    {
      "id": "announcer_equip_15_1",
      "dlg": "Memnun oldum. Gıda Kaynakları Geliştirme Bölümü Araştırma Merkezi’nden Samjo. Bir K Kuruluşu eksizyon görevi için gönderildim. Umarım görsel-işitsel desteğim yardımcı olur."
    }
  ]
}
