{
  "dataList": [
    {
      "id": "announcer_cheer_28_1",
      "dlg": "Bu, yönetme yeteneklerini kendi gözlerimle görmem için iyi bir fırsat gibi görünüyor, Dante. Skecini oyna bakalım."
    },
    {
      "id": "announcer_cheer_28_2",
      "dlg": "Üsttekilerin seni müdür olarak seçmesinin bir sebebi olmalı... Tuluat becerilerini gözlemlemeyi iple çekiyorum, Dante."
    },
    {
      "id": "announcer_specialcheer_28_1",
      "dlg": "Bu vaziyet... onların lehine görünmüyor. Saati döndürmeye başvurmadan kazanabilirler mi, merak uyandırıcı bir muamma."
    },
    {
      "id": "announcer_specialcheer_28_2",
      "dlg": "Hm, arta kalan kanla kaplanmış bir avuç paçavra... Geriye kalan Günahkârlarla yetinebilirmisin?"
    },
    {
      "id": "announcer_enemy_break_28_1",
      "dlg": "Oh. Zar zor hayata tutunuyorlar... işlerini bitirirken sıkıntı çekmemelisin. oynat bakalım, müdür Dante. Günahkârların ellerinden geleni yapsınlar."
    },
    {
      "id": "announcer_ally_break_28_1",
      "dlg": "Onların acı çekmelerinden zevk almıyoru,… Odaklan, müdür. Günahkârlarına mukayyet ol."
    },
    {
      "id": "announcer_killenemy_28_1",
      "dlg": "Hiçte fena bir iş değil, Dante. Düşmanlarını kuş başına çevirdin."
    },
    {
      "id": "announcer_ally_dead_28_1",
      "dlg": "Günahkârları fütursuzca ölüme sürüklemek, sadece ızdırabını artıracak... Sakın bana saatini döndürmeye kanıksadığını söyleme."
    },
    {
      "id": "announcer_enemy_adv_28_1",
      "dlg": "Ahh... Bu böyle gitmez. Bildiğin üzere orada bulup sana yardım edemem. Dinlediğin şey sadece bir ses kaydı neticede. Geri çekil ve daha iyi bir strateji belirle... yahut belirleme, seçim senin."
    },
    {
      "id": "announcer_ally_advex_28_1",
      "dlg": "Hm... Hala şansımız var. İçinde bulunduğun durum ümitsiz görülebilir lakin bir çıkış var, sadece doğru yolu bulmalısın. Müdür Dante."
    },
    {
      "id": "announcer_danger_28_1",
      "dlg": "Zaman insanlığa sınırlı verilmiş bir kaynak, Dante. Bitir şunu. Ve bu iki gerçeği aklından çıkarma: \n Hiçbirşey sınırsız değildir ve Hiçbirşey sonsuz da değildir... hah."
    },
    {
      "id": "announcer_enemy_specialskill_28_1",
      "dlg": "Gözlerini kaçırmamalısın. Yaratığın dehşet saçan pençelerine odaklan ve topyeküm yüzleş."
    },
    {
      "id": "announcer_enemy_specialgimmick_28_1",
      "dlg": "Aşkın bir güç gösterisi ile yaptıkları şaklabanlıklar alaşağı edebilir. Gerçi, sanırsam senin için böyle bir seçenek söz konusu değil."
    },
    {
      "id": "announcer_advatk_physical_28_1",
      "dlg": "Demek saati onca kez geri sarmak beyhude değilmiş, Anlıyorum. Kendini geliştirmişsin, Dante."
    },
    {
      "id": "announcer_disadvatk_physical_28_1",
      "dlg": "Ahh... Ne kadar da <i>Yenilikçi</i> bir fikir. Bu tarz bilim projelerini sonraya saklamanı tercih ederdim."
    },
    {
      "id": "announcer_advatk_attr_28_1",
      "dlg": "Senin yerinde olsaydım aynısın yapardım. Aferin."
    },
    {
      "id": "announcer_disadvatk_attr_28_1",
      "dlg": "Belki de müdürün yönetmek konusunda elverişsizliği, gerçek çatışmadaki tecrübesizliğinden kaynaklanıyordur. Hm... Belki de müdürün de çatışma talimlerinde yer almasını arz etmeliyim."
    },
    {
      "id": "announcer_enemy_specialbuff_28_1",
      "dlg": "Kendince eğlenen şu Hödüklere de bir bak. Gerçi, iyi bir nedenleri olsa gerek. Şimdi, o nedeni bul ve yok et."
    },
    {
      "id": "announcer_enemy_specialdebuff_28_1",
      "dlg": "Paranoya, korku, ve telaş... Tam da açık verdikleri o nadide an. Sende görüyormusun? Ofesnsife geç ve baskıyı arttır."
    },
    {
      "id": "announcer_ally_specialbuff_28_1",
      "dlg": "Günakârlara boşuna atıştırmalık almıyorum, Dante. Umarım böyle pozitif etkileri daimi olur."
    },
    {
      "id": "announcer_ally_specialdebuff_28_1",
      "dlg": "Bu asık surat da ne? Hoşuna gitmeyen bir şey mi gördün? Hm..."
    },
    {
      "id": "announcer_enemy_destroy_28_1",
      "dlg": "Görünüşe göre Günahkârlar baş ağrısı olabilecek bir uzuvu kopartmayı başardılar, müdür bey. Tercihen daha stratejik bir hedefi."
    },
    {
      "id": "announcer_enemy_destroy_28_2",
      "dlg": "Hm, ilginç. Demek bu spesifik düşmanın bu uzvunu koparmanın sonuçları böleymiş. Bana iyi bir sunum hazırlamışsın, Dante."
    },
    {
      "id": "announcer_round_takebigdmg_28_1",
      "dlg": "... Peki. Bu hezimet için seni suçlamayacağım, o saldırının yoktan var olduğunu düşünürsek. Sonuçta göz göre göre o Günahkârı saldırının ortasına terk etmemişsindir, değil mi?"
    },
    {
      "id": "announcer_round_takebigdmg_28_2",
      "dlg": "Her başın sıkıştığında saatini geri sarmak gibi bir lüksün yok, müdür bey. Ayak uydur. İşlevselliğini yitirmiş olanları gerçi çekmek mantıklı olabilir."
    },
    {
      "id": "announcer_round_givebigdmg_28_1",
      "dlg": "Güzel. İşte bu izlemeye değer bir perde. Ne yaptığını bilenlere rehberlik etmeyi tercih ederim."
    },
    {
      "id": "announcer_round_givebigdmg_28_2",
      "dlg": "Güçlü bir saldırı hedefini savaş alanından silmekle kalmaz, geriye kalan düşmanların iflahını keser. Onları akıllarında aynı hamleye maruz kalmak korkusuyla kaplayıp deliliğin eşiğine iter..."
    },
    {
      "id": "announcer_multikillenemy_28_1",
      "dlg": "Bu Günahkârın dirayietini unutmayacağım, Dante. Üstekiler bana toplantılar sırasında methiyeler söylemek konusunda daha bonkör olmamı tembihlediler."
    },
    {
      "id": "announcer_wait_28_1",
      "dlg": "...Ha. Noldu buna. Hareket etmiyor. Kırıldım deme bana. \n *Cihazı ters çevirir ve kontrol eder \n, Sakın bana; savaşın ortasında şekerleme yapıyım dedim, deme. Dante...",
      "isHide": true
    },
    {
      "id": "announcer_equip_28_1",
      "dlg": "Cidden bu kadar manasız bir şeyi bana yaptıracaklar mı...? Angarya üzerine angarya... haah."
    },
    {
      "id": "announcer_special_sinner_28_1",
      "dlg": "Etkileyici, Günakâr #1. Kişilik ve E.G.O kullanımı konusunda şaşırtıcı derece yatkınlığın var.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_2",
      "dlg": "Bayan Faust... Bu uzuvun eninde sonunda sıkıntı çıkaracağını biliyordun, değil mi?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_3",
      "dlg": "...Günakâr #3 gene neyi eline yüzüne bulaştırdı? Haah...",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_4",
      "dlg": "Hm, Savaş alanındaki marifetin hala ilk günkü gibi, bir Günahkâr olsan bile. Peki.. Şu huşunetli, anlaşılmaz kısaltmaların hakkında bir şey yapsan; Günahkâr #4?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_5",
      "dlg": "İyi iş çıkardın, Günahkâr #5. Duyduğum kadarıyla dakik reflekslerin sayısız felaketi önlemiş.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_6",
      "dlg": "... Sakın göz kanatıcı derecede rezil olan saldırını, o müsterih gülüşünle bertaraf edebileceğini sanma! Günahkâr #6.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_7",
      "dlg": "Artık sonunda o kafanı nasıl çalıştırcağını kavradın sanmıştım... Anlaşılan Son danışmanlık fastımızın üzerinden sular geçmiş, değil mi Günahkâr #7?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_8",
      "dlg": "Müdür beyden duyduğum kadarıyla sınıf başkanı olmuşsun, Günahkâr #8. Halatları eline alman için daha iyi bir zamanlama olabilir mi?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_9",
      "dlg": "I do appreciate how easy you are to please, Sinner #9. You may expect sweets should you perform well in this battle, of course.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_10",
      "dlg": "You've got blood on you again, #11. ... Hm, I suppose you have indeed grown somewhat as of late. I thought you'd be bawling on your knees by now.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_11",
      "dlg": "Noldu, Teğmen hanım? ya da daha çok bayan Yağcı Çavuş mu demeliyim? Nasıl olur da kendinizin kevgire çevrilmenize göz yumabilirsiniz? O çok sevdiğiniz “İdari Müdürünüz” bu başarısızlıktan dolayı nasibine düşeni alacak.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_12",
      "dlg": "This is no time for your defeatist attitude, Sinner #13. Get on your feet and soldier on. Where's your usual disposition, hm?",
      "isHide": true
    }
  ]
}
