{
  "dataList": [
    {
      "id": "announcer_cheer_14_1",
      "dlg": "Uh... Yani. Ahem. İyi şanslar, dostum."
    },
    {
      "id": "announcer_cheer_14_2",
      "dlg": "Ne sik istiyorsan onu yap! Eminim hepsini bir vuruşta yerle bir edersin!"
    },
    {
      "id": "announcer_specialcheer_14_1",
      "dlg": "Haah... Bu, bu üzücü manzarayı ilk görüşüm değil. Kan içinde, ölümün eşiğinde... Ama götten bacaklı ödlekler misali kaçıp götoş gibi görünmek istemeyiz, değil mi?"
    },
    {
      "id": "announcer_specialcheer_14_2",
      "dlg": "Bu hızla giderseniz hepiniz öleceksiniz... Neyse, Saatkafa burada sizi geri getirmek için var, o yüzden buna aldırmayın! Devam edin lan, tamam mı?"
    },
    {
      "id": "announcer_enemy_break_14_1",
      "dlg": "Baksana, perişan olmuşlar! Şu piç özellikle bitkin görünüyor... Ez kafasını!"
    },
    {
      "id": "announcer_ally_break_14_1",
      "dlg": "Hassiktir... Yoldan çekilmeni söylemedim mi? Hey! Birisi, o geri kalkana kadar düşmanın dikkatini çeksin!"
    },
    {
      "id": "announcer_killenemy_14_1",
      "dlg": "Bir tanesi yarrağı yedi. Hepsini amına koymaya devam edin, sonunda tek ayakta kalan biz olucaz. İşte bu gerçek bir dövüş, değil mi?"
    },
    {
      "id": "announcer_ally_dead_14_1",
      "dlg": "Bunda saati geriye almada iyi şanslar... Götün sikilecek gibi duruyor. Hey, belki Saatkafa'nın daha az acı çekeceği başka ölüm yolları vardır?"
    },
    {
      "id": "announcer_enemy_adv_14_1",
      "dlg": "Ha, böyle karmaşanın ben amına.. Neyse, devam edebilirsin ama sonunda zamanı geri çevirmek zorunda kaldığında daha da acıyacak."
    },
    {
      "id": "announcer_ally_advex_14_1",
      "dlg": "Tamam. Ne demiştim? Kazanan her zaman son ayakta kalan olur. Dinle. Ne kadar acıyacağını düşünme... O lavuğu öldürdükten sonra ne yapacağını düşün. Bu sana güç verecek."
    },
    {
      "id": "announcer_danger_14_1",
      "dlg": "Bir küçük hata ve yarrağı yersin! Sonraki hareketini iyi düşün."
    },
    {
      "id": "announcer_enemy_specialskill_14_1",
      "dlg": "Hey! Şu orospu çocuğuna bakın! Bir şeyler oluyor... Saklanın lan!"
    },
    {
      "id": "announcer_enemy_specialgimmick_14_1",
      "dlg": "Bir şeyleri çözmede iyiyimdir, değil mi? Açıkça bir şey yapacaklar ama ne olduğu hakkında bir sik fikrim yok. Düşün biraz, neden düşünmeyesin??"
    },
    {
      "id": "announcer_advatk_physical_14_1",
      "dlg": "Şiddet gerçekten en iyi çözüm, değil mi? Çak götüne tekmeyi!"
    },
    {
      "id": "announcer_disadvatk_physical_14_1",
      "dlg": "Bu, eh... pek etkili değil, değil mi? Yani, tamamen işe yaramadı sayılmaz ama... Neyse, eninde sonunda başarırsın."
    },
    {
      "id": "announcer_advatk_attr_14_1",
      "dlg": "Ooh! Bu akıllıca bir hamleydi, değil mi? Beni, Çete zamanlarımda tanıdığım zeki türlerden birine hatırlatıyor."
    },
    {
      "id": "announcer_disadvatk_attr_14_1",
      "dlg": "O... Hm. Beni seni dalyarak diye çağırmaya zorlama şimdi."
    },
    {
      "id": "announcer_enemy_specialbuff_14_1",
      "dlg": "Şu amcıklar neyle bu kadar heyecanlı lan? İçim kötüleşiyor, bir şeyler ters gidiyor gibi..."
    },
    {
      "id": "announcer_enemy_specialdebuff_14_1",
      "dlg": "Hey, hepsi alkolle kafayı bulmuş gibi görünüyor!"
    },
    {
      "id": "announcer_ally_specialbuff_14_1",
      "dlg": "Oo, senin içinde iyi enerji var he! Komik bir şey mi gördün?"
    },
    {
      "id": "announcer_ally_specialdebuff_14_1",
      "dlg": "Suratını niye asıyorsun lan? Hadi la, gülümse! Bi saniye, birisi falan mı öldü?"
    },
    {
      "id": "announcer_enemy_destroy_14_1",
      "dlg": "Çok iyiiii~ Orospu çocuğunun bacağını kırdın. Bu dövüşten yakın zamanda kaçacak gibi durmuyor!"
    },
    {
      "id": "announcer_enemy_destroy_14_2",
      "dlg": "Sürekli sinirimi bozan vücut parçasını yok ettin. Bu bizim şansımız! Beyler, bayanlar! Saldırın lan!"
    },
    {
      "id": "announcer_round_takebigdmg_14_1",
      "dlg": "Vay! Ah... acıtmış gibi duruyor. Her şey yolunda mı, dostum?"
    },
    {
      "id": "announcer_round_takebigdmg_14_2",
      "dlg": "Bir dahaki sefere atılmadan önce şunu bir kontrol ettirmen iyi olur. Çabuk sinirlenen birisiyim fakat bu bile gözüme kötü göründü. Biraz toparlanmak için zaman ayır."
    },
    {
      "id": "announcer_round_givebigdmg_14_1",
      "dlg": "Ananı sikeyim, vuruşa bak! Sikip geçtin lan!"
    },
    {
      "id": "announcer_round_givebigdmg_14_2",
      "dlg": "Heh, onlara bir kol ve bacağa mal oldu... şimdi n'apıcaz? Hey, çok harika bir vuruştu bu arada!"
    },
    {
      "id": "announcer_multikillenemy_14_1",
      "dlg": "Bunu... tamamen kendi başına mı yaptın? Bana da nasıl yapıldığını öğret."
    },
    {
      "id": "announcer_equip_14_1",
      "dlg": "Sonunda Cathy'i gördüğümde ona ne söylemeliyim...? Oh, kayıt zaten başlamış mı? Ahem. Bu mikrofon işine pek alışkın değilim... ama hadi başlayalım."
    }
  ]
}
