{
  "dataList": [
    {
      "id": "announcer_cheer_28_1",
      "dlg": "Bu, yönetme yeteneklerini kendi gözlerimle görmem için iyi bir fırsat gibi görünüyor, Dante. Skecini oyna bakalım."
    },
    {
      "id": "announcer_cheer_28_2",
      "dlg": "Üsttekilerin seni müdür olarak seçmesinin bir sebebi olmalı... Zayıflıklarını belirlemeyi iple çekiyorum, Dante."
    },
    {
      "id": "announcer_specialcheer_28_1",
      "dlg": "Bu vaziyet... onların lehine görünmüyor. Saati döndürmeye başvurmadan kazanabilirler mi, merak uyandırıcı bir muamma."
    },
    {
      "id": "announcer_specialcheer_28_2",
      "dlg": "Hm, arta kalan kanla kaplanmış bir avuç paçavra... Geriye kalan Günahkârlarla yetinebilirmisin?"
    },
    {
      "id": "announcer_enemy_break_28_1",
      "dlg": "Oh. Zar zor hayata tutunuyorlar... işlerini bitirirken sıkıntı çekmemelisin. oynat bakalım, müdür Dante. Günahkârların ellerinden geleni yapsınlar."
    },
    {
      "id": "announcer_ally_break_28_1",
      "dlg": "Onların acı çekmelerinden zevk almıyorum… Odaklan, müdür. Günahkârlarını başı boş bırakma."
    },
    {
      "id": "announcer_killenemy_28_1",
      "dlg": "Hiçte fena bir iş değil, Dante. Düşmanlarını kuş başına çevirdin."
    },
    {
      "id": "announcer_ally_dead_28_1",
      "dlg": "Günahkârları fütursuzca ölüme sürüklemek, sadece ızdırabını artıracak... Sakın bana saatini döndürmeye alıştığını söyleme."
    },
    {
      "id": "announcer_enemy_adv_28_1",
      "dlg": "Ahh... Böyle olmaz. Bildiğin üzere orada bulup sana vardım edemem. Dinlediğin şey sadece bir ses kaydı neticede. Geri çekil ve daha iyi bir strateji belirle... yahut belirleme, seçim senin."
    },
    {
      "id": "announcer_ally_advex_28_1",
      "dlg": "Hm... Hala şansımız var. İçinde bulunduğun durum ümitsiz görülebilir lakin bir çıkış var, sadece doğru yolu bulmalısın. Müdür Dante."
    },
    {
      "id": "announcer_danger_28_1",
      "dlg": "Zaman insanlığa sınırlı verilmiş bir kaynak, Dante. Bitir şunu. Ve bu iki gerçeği aklından çıkarma: \n Hiçbirşey sınırsız değildir... hah."
    },
    {
      "id": "announcer_enemy_specialskill_28_1",
      "dlg": "You mustn't avert your eyes. Stare straight into the beast's fanged maw, and face it head on."
    },
    {
      "id": "announcer_enemy_specialgimmick_28_1",
      "dlg": "An overwhelming feat of might should be able to quash this clown show they're putting up. Though I don't suppose that is an option for you."
    },
    {
      "id": "announcer_advatk_physical_28_1",
      "dlg": "So all that combat experience wasn't for naught, I see. That was a good call, Dante."
    },
    {
      "id": "announcer_disadvatk_physical_28_1",
      "dlg": "What... a <i>creative</i> decision. I would prefer it if you could save these strange experiments for later."
    },
    {
      "id": "announcer_advatk_attr_28_1",
      "dlg": "I would have done the same in your shoes. Well done."
    },
    {
      "id": "announcer_disadvatk_attr_28_1",
      "dlg": "Görünüşe göre müdürün gerçek çatışmada tecrübesizliği, yönetimdeki elverişsizliğinden kaynaklanıyor. Hm... Belki de müdürün de çatışma talimlerinde yer almasını arz etmeliyim."
    },
    {
      "id": "announcer_enemy_specialbuff_28_1",
      "dlg": "Kendince eğlenen şu Hödüklere de bir bak. Gerçi, iyi bir nedenleri olsa gerek. Şimdi, o nedeni bul ve yok et."
    },
    {
      "id": "announcer_enemy_specialdebuff_28_1",
      "dlg": "Paranoya, korku, ve ... this is their moment of weakness. Do you understand? Press the offensive now."
    },
    {
      "id": "announcer_ally_specialbuff_28_1",
      "dlg": "Günakâra boşuna atıştırmalık almıyorum, Dante. Umarım böyle pozitif etkileri daimi olur."
    },
    {
      "id": "announcer_ally_specialdebuff_28_1",
      "dlg": "Bu asık surat da ne? Hoşuna gitmeyen bir şey mi gördün? Hm..."
    },
    {
      "id": "announcer_enemy_destroy_28_1",
      "dlg": "It seems to me that the Sinners have crushed a part that would've given them trouble, manager. Hopefully it was a high-priority target."
    },
    {
      "id": "announcer_enemy_destroy_28_2",
      "dlg": "Hm, interesting. So that's what happens when you break that part off this enemy. You're putting on quite the show for me, Dante."
    },
    {
      "id": "announcer_round_takebigdmg_28_1",
      "dlg": "... Well. I won't blame you for this blunder, given that their attack seemed to have come out of left field. You can't possibly have knowingly allowed the Sinners to take the full brunt of that attack, hm?"
    },
    {
      "id": "announcer_round_takebigdmg_28_2",
      "dlg": "There isn't enough time to turn the clock, manager. Think fast. Consider retreating those who have outlived their usefulness."
    },
    {
      "id": "announcer_round_givebigdmg_28_1",
      "dlg": "Güzel. İşte bu izlemeye değer bir perde. Ne yaptığını bilenlere rehberlik etmeyi tercih ederim."
    },
    {
      "id": "announcer_round_givebigdmg_28_2",
      "dlg": "A powerful attack does more than simply obliterate the enemy it targets. It immobilizes the surviving foes, paralyzing them with the fear that the same attack might target them next..."
    },
    {
      "id": "announcer_multikillenemy_28_1",
      "dlg": "I will remember that Sinner's exploits, Dante. The higher-ups have given orders to give compliments where they're due during consultations."
    },
    {
      "id": "announcer_wait_28_1",
      "dlg": "... Ha. Noldu buna. Hareket etmiyor. Kırıldım deme bana. \n *Cihazı ters çevirir ve kontrol eder \n, Sakın bana; savaşın ortasında şekerleme yapıyım dedim, deme. Dante...",
      "isHide": true
    },
    {
      "id": "announcer_equip_28_1",
      "dlg": "Cidden bu kadar manasız bir şeyi bana yaptıracaklar mı...? Angarya üzerine angarya... haah."
    },
    {
      "id": "announcer_special_sinner_28_1",
      "dlg": "Impressive, Sinner #1. You seem to have a surprisingly high aptitude for Identity and E.G.O usage.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_2",
      "dlg": "Bayan Faust... Bu uzuvun eninde sonunda sıkıntı çıkaracağını biliyordun, değil mi?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_3",
      "dlg": "... Günakâr #3 gene neyi eline yüzüne bulaştırdı? Haah...",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_4",
      "dlg": "Hm, your battle sense is just as excellent, even as a Sinner. Now, is there something you can do about your incomprehensible speech quirk, Sinner #4?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_5",
      "dlg": "Excellent, Sinner #5. I hear that your quick actions have prevented many a disaster.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_6",
      "dlg": "... Don't think you can smooth over your terribly ineffective attack with an innocent smile, Sinner #6.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_7",
      "dlg": "Sinner #7. I thought you'd finally learned how to use that head of yours... It has been a while since our last consultation, hasn't it?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_8",
      "dlg": "So I hear that you're the class president now, Sinner #8? Then it's time you took to the helm.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_9",
      "dlg": "I do appreciate how easy you are to please, Sinner #9. You may expect sweets should you perform well in this battle, of course.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_10",
      "dlg": "You've got blood on you again, #11. ... Hm, I suppose you have indeed grown somewhat as of late. I thought you'd be bawling on your knees by now.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_11",
      "dlg": "Noldu, Teğmen hanım? ya da daha çok bayan Yağcı Çavuş mu demeliyim? Nasıl olur da kendinizin kevgire çevrilmenize göz yumabilirsiniz? O çok sevdiğiniz “İdari Müdürünüz” bu başarısızlıktan dolayı nasibine düşeni alacak.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_12",
      "dlg": "This is no time for your defeatist attitude, Sinner #13. Get on your feet and soldier on. Where's your usual disposition, hm?",
      "isHide": true
    }
  ]
}
