{
  "dataList": [
    {
      "id": "announcer_cheer_18_1",
      "dlg": "Bu zor durumu geçtiğinizde hepiniz büyüyebileceksiniz. Bu yolda ilerlerken birkaç fedakarlık verebiliriz, fakat... Sephiranız olarak, Bu durumda hayatta kalmanıza yardım etmeye kararlıyım."
    },
    {
      "id": "announcer_cheer_18_2",
      "dlg": "Benimle konuşmak istediğin birşey var mı? Her zaman danışmanlık toplantılarından birinde zorluklarını dinlemek isterim."
    },
    {
      "id": "announcer_specialcheer_18_1",
      "dlg": "Gg-görüyor musun, Tiffany? Beni dinlemediğinde işlerin ne kadar kötüleşeceğini görüyor musun...?Oh... Şey... birşey yok. Özür dilerim, sürekli garip bir ses duyuyorum..."
    },
    {
      "id": "announcer_specialcheer_18_2",
      "dlg": "Hayır... Çalışanların çoğu düştü... Ama... ama çok denedim. ... İşin sonunda o kadar yararlı değil miydim...?"
    },
    {
      "id": "announcer_enemy_break_18_1",
      "dlg": "Bastırma hedefi sarsıldı. Saldırmaya devam, hepiniz!"
    },
    {
      "id": "announcer_ally_break_18_1",
      "dlg": "Bir çalışan çok sarsılmış gözüküyor. Umarım biri ona yardım eder..."
    },
    {
      "id": "announcer_killenemy_18_1",
      "dlg": "Çalışanlar bir varlığı bastırdı. Eminim, bu ileride zarar görmemizi engelleyecek!"
    },
    {
      "id": "announcer_ally_dead_18_1",
      "dlg": "Yüzlerini gördüm, müdür. Ölen çalışanın çaresiz yüzünü gördüm. Sence benim eğitimim yetersiz miydi...?"
    },
    {
      "id": "announcer_enemy_adv_18_1",
      "dlg": "Lütfen bunun tamamının benim suçum olduğunu söylemeyin, müdür... Bana bunu yapamazsınız. Çünkü ben iyi bir Sephirayım, değil mi?"
    },
    {
      "id": "announcer_ally_adv_18_1",
      "dlg": "Müdür, bak! Eğitimlerin sonucunda herkes bu zorluğun altından kalktı ve başarılı çalışanlar oldular! Benim bu sefer... yardımcı olabildiğimi, düşünüyor musun?"
    },
    {
      "id": "announcer_danger_18_1",
      "dlg": "Herşeyin kötüleştiğini biliyorum, fakat... elimden gelenin en iyisini yaptım... Ne kadar çok denemediğimi neden anlamıyorsun— Ne kadar nazik olduğumu? Size yardım etmeseydim hepiniz birer böcek gibi ölürdünüz!"
    },
    {
      "id": "announcer_enemy_specialskill_18_1",
      "dlg": "Müdür, lütfen saldırgan varlığın özelliklerini duyurun! Eğer yapmazsanız daha fazla çalışan ölecek!"
    },
    {
      "id": "announcer_enemy_specialgimmick_18_1",
      "dlg": "Herkes, lütfen odaklanın. Bugün bastıracağımız varlık diğerlerinden farklı olacak."
    },
    {
      "id": "announcer_advatk_physical_18_1",
      "dlg": "O varlığa yaptığın saldırıyı neden  bu varlığa da denemiyorsun? Belki vidyosunu alabiliriz, ve bu başka çalışanlara pozitif bir çalışma örneği olur!"
    },
    {
      "id": "announcer_disadvatk_physical_18_1",
      "dlg": "Bu en iyi önlem değildi, ama hiç yoktan iyidir. Sonrakine odaklanalım, tamam mı?"
    },
    {
      "id": "announcer_advatk_attr_18_1",
      "dlg": "Mükemmel, size danışmanlık toplantısında söylediklerimin aynısını yaptınız! Biliyordum... benim danışmanlık kampanyam iyi bir fikirdi."
    },
    {
      "id": "announcer_disadvatk_attr_18_1",
      "dlg": "Ben çoktan o çalışanla bir danışmanlık toplantısı yapmadım mı? Neden o varlığa öyle saldırdı...?"
    },
    {
      "id": "announcer_enemy_specialbuff_18_1",
      "dlg": "Bu veriler Bilgi Takımından aldığımız verilerle uyuşmuyor, fakat... paniklemeyin, müdür! Tekrardan toplanabilirsek başarabiliriz."
    },
    {
      "id": "announcer_enemy_specialdebuff_18_1",
      "dlg": "Baskılama hedefi kötü bir durumda! Oh, Gebura'yı arayıp Tavşan Takımı'nı çağırması için sormamız gerektiğini düşünüyordum."
    },
    {
      "id": "announcer_ally_specialbuff_18_1",
      "dlg": "Çalışanlar avantajda... gibi gözüküyor. Belki bunu varlığı baskılamak için kullanabiliriz..."
    },
    {
      "id": "announcer_ally_specialdebuff_18_1",
      "dlg": "O çalışanlar ilgili birşeyler yanlış... Dediğim gibi, bein danışmanlık toplantılarım olmadan doğru düzgün çalışamıyorlar."
    },
    {
      "id": "announcer_enemy_destroy_18_1",
      "dlg": "Çalışanlarımız o varlığın bir parçasını kırdı! Size eğitimin faydası olacağını söylemiştim, değil mi?"
    },
    {
      "id": "announcer_enemy_destroy_18_2",
      "dlg": "Varlığın parçası kırıldı. Hadi bu şansı işi hemen bitirmek için kullanalım ki başka çalışanlarda hasar almasın, müdür!"
    },
    {
      "id": "announcer_round_takebigdmg_18_1",
      "dlg": "Sen! Topla kendini! Ölürsen suçu bana atacaksın, değil mi?! Sen... sen beni kötü bir Sephira gibi göstermeye mi çalışıyorsun?"
    },
    {
      "id": "announcer_round_takebigdmg_18_2",
      "dlg": "Beni dinleyin! Sizin güvenliğiniz hakkında düşünen tek Sephira benim... Neden size öğrettiğim gibi yapmıyorsunuz...?"
    },
    {
      "id": "announcer_round_givebigdmg_18_1",
      "dlg": "Baskılama hedefine güzel bir hasar vurdun! Eğitim Takımı'nın çalışanından beklenildiği gibi."
    },
    {
      "id": "announcer_round_givebigdmg_18_2",
      "dlg": "Saldırıya biraz daha devam edelim! Bu varlığı bastırmaya çok yakınız!"
    },
    {
      "id": "announcer_multikillenemy_18_1",
      "dlg": "Vay be, bu saldırıyı başka takımlara da göstermeliyiz! Eminim ki bu saldırıdan bir sürü şey öğrenebilirler."
    },
    {
      "id": "announcer_add_18_1",
      "dlg": "Müdür, Klipot Erime ölçeği artıyor. Bu durumda, Sınama her an burada olabilir!",
      "isHide": true
    },
    {
      "id": "announcer_add_18_2",
      "dlg": "Müdür, Klipot Erime ölçeğinin dolmasına sadece bir tık kaldı! Morun Öğleni ile savaşmaya hazırlanın!",
      "isHide": true
    },
    {
      "id": "announcer_add_18_3",
      "dlg": "Fiziksel Müdahale Kalkanı çalışanları korudu. Rejeneratörü tamir edebildiğimiz için çok rahatladım.",
      "isHide": true
    },
    {
      "id": "announcer_equip_18_1",
      "dlg": "Hepiniz, merhaba! Lütfen kameraya güzelce gülümseyin~ Eğitim Takımı'nın Sephira'sı olarak, Size varlık baskılama videosu çekmek için katılıyor olacağım!"
    }
  ]
}
