{
  "dataList": [
    {
      "id": "announcer_cheer_22_1",
      "dlg": "- Onlara orada katılıp yardım edelim mi, Leydi Dulcinea?\n- Hayır, onların bana o sopalarla vurmasına izin vermenin aşağılanmasına katlanmayacağım.\n- Ooh... gerçekten, çok mantıklı."
    },
    {
      "id": "announcer_cheer_22_2",
      "dlg": "- ... Burada bir Kan Hınzırı avlanma merkezi olması biraz tuhaf.\n- Bu, babamızın merhametinin ve hoşgörü kapasitesinin bir göstergesidir..\n- Adını 'Babamızın Hoşgörü Kapasitesinin Merhametli Gösterimi' olarak değiştirsek ya??\n- ... Ne kadar da aptalca."
    },
    {
      "id": "announcer_specialcheer_22_1",
      "dlg": "- Vay canına! Zamanlayıcı hala işliyor! Bana şimdiden yorulduğunuzu söylemeyin!\n- Eğer mentalite olarak yorgunsan, bana uğramaktan çekinme lütfen."
    },
    {
      "id": "announcer_specialcheer_22_2",
      "dlg": "- Şunlara bak, bir yandan diğer yana öylesine zarif olmayan bir şekilde sallanıyorlar ki.\n- Sanırım bu, bundan keyif almanın başka bir yolu olabilir—\n- Onlar için bahane üretmesene. Bunların hiçbirinin uzaktan yakından eğlenceli olabileceğini sanmıyorum."
    },
    {
      "id": "announcer_enemy_break_22_1",
      "dlg": "- ATEŞ ZAMANI! EKSTRA puan kazanmak için şu baygın Kan Hınzırları'na vurun!\n- Ah Berber... kuralların bu kadar hafife alınması oyunun uzun ömürlülüğü açısından hiç iyi değil.\n- Endişelenme, bu oyun böyle daha da eğlenceli!"
    },
    {
      "id": "announcer_ally_break_22_1",
      "dlg": "- Aman Tanrım! Ordaki arkadaşın tehlikede!\n- Onurlu bir İşçözücü, arkadaşını bu kadar kolay terk etmez. Babamız bize bu dersi defalarca öğretti."
    },
    {
      "id": "announcer_killenemy_22_1",
      "dlg": "- Hey sen! Öldüysen sahneden insene.!\n- Yaralıysan lütfen reviri ziyaret et veya bir hemobar al.\n- Hadi bakalım! Kan Hınzırları'nın bir sonraki dalgası sahnenin solundan girsin!"
    },
    {
      "id": "announcer_ally_dead_22_1",
      "dlg": "- ... Bir misafirimiz düştü. Lütfen onu revire götürün.\n- Hadi ama... Beyler, bayanlar! Onlara karşı nazik olmanızı söylemiştim ama!"
    },
    {
      "id": "announcer_enemy_adv_22_1",
      "dlg": "- Peki. O zaman oyun bitti.\n- Aman Tanrım, Leydi Dulcinea! Çocuklar dinliyor! Bunu öylece söyleyemezsiniz, efendim!"
    },
    {
      "id": "announcer_ally_adv_22_1",
      "dlg": "- Benim Geçit Törenim bu yorucu atraksiyondan çok daha tercih edilir değil mi?\n- İnsanların ve Kan Hınzırları'nın hem şakalaşmaktan hem de bedenlerini hareket ettirmekten hoşlandıklarını fark ettim."
    },
    {
      "id": "announcer_danger_22_1",
      "dlg": "- Tik-tak! Zaman daralıyor, millet! Haydi, zorlamaya devam edelim!\n- Ama yine de fazla acele etmemenizi tavsiye etmeliyim."
    },
    {
      "id": "announcer_enemy_specialskill_22_1",
      "dlg": "- Kan Hınzırları korkunç bir saldırıya hazırlanıyor.\n- Hayır olamaz! Bu büyük, korkunç saldırıyı en sevgili misafirlerimizden başka kim önleyebilir ki?"
    },
    {
      "id": "announcer_enemy_specialgimmick_22_1",
      "dlg": "- ... Bu soru biraz zor değil mi?\n- Babamız, bu etkinliği yetişkinler için de daha keyifli hale getirmek amacıyla soruların zorluğunu artırdı.\n- Haaah..."
    },
    {
      "id": "announcer_advatk_physical_22_1",
      "dlg": "- Anlayış kazandığınızı görüyorum.\n- Mükemmel! Şapkalı Kan Hınzırları köpük kılıçlara karşı zayıfmış!"
    },
    {
      "id": "announcer_disadvatk_physical_22_1",
      "dlg": "- Amanın!O savuruşunı çok kötü ıskaladın!\n- Girişteki duruma daha uygun olabilecek farklı bir silahı neden denemiyorsunuz?"
    },
    {
      "id": "announcer_advatk_attr_22_1",
      "dlg": "- Ha? Su şişesi mi o?\n- H-hey, ç-çocuk! Araçlarımızın içinde su şişelerine izin verilmiyor— VAAA!!!"
    },
    {
      "id": "announcer_disadvatk_attr_22_1",
      "dlg": "- Yaklaşan Kan Hınzırları'nı sarımsakla savuşturmanın zamanı geldi.\n- Saçmalık. Aramızda gerçekten sarımsaktan korkan var mı ki?"
    },
    {
      "id": "announcer_enemy_specialbuff_22_1",
      "dlg": "- Ah... hemobarlardan hoşlanmış olmalılar. Öfkeli Kan Hınzırları rolünü iyi oynuyorlar.\n- Hayır, Gerçekten de sinirliler.\n- Hah? Gerçekten mi...?\n- Yani, hemobarlar iğrenç."
    },
    {
      "id": "announcer_enemy_specialdebuff_22_1",
      "dlg": "- Şunu gördün mü? Sanırım kendilerini suyla ıslattılar.! ... Herkes nereye gitti? L-Leydi Dulcinea, beni bırakmaaaa!!!"
    },
    {
      "id": "announcer_ally_specialbuff_22_1",
      "dlg": "- Tada! İşte karşınızda hepinize sürpriz bir hediye!\n- Aha... kendi tasarımınız olan bir kıyafet.\n- Eğlence ve aktivitelerine moda tutkunu kıyafetlerim ile katılın!"
    },
    {
      "id": "announcer_ally_specialdebuff_22_1",
      "dlg": "- Ah, sevgili misafirlerimizi yakında korkunç bir çile bekliyor.\n- Hey, Rahip... bu bir 'çile' değil. Ceza zamanı! Su tabancalarından olabildiğince uzak dur, yoksa tavandan düşen toplar kafana düşer!"
    },
    {
      "id": "announcer_enemy_destroy_22_1",
      "dlg": "- Koldaki çıkartmaya vurduğun için bonus puan!\n- Lütfen çıkışta özel ödülünüzü almayı unutmayın."
    },
    {
      "id": "announcer_enemy_destroy_22_2",
      "dlg": "- Özel ödül ise... Perili Kanlı Mary'e ücretsiz giriş.\n- Artık kan paketi ödemeden üüürkütücü Perili Kanlı Mary'nin tadını çıkarabilirsiniz! Lütfen orada geçirdiğiniz zamanın tadını çıkarın!"
    },
    {
      "id": "announcer_round_takebigdmg_22_1",
      "dlg": "- Kendinizi yorgun hissediyorsanız dinlenmek için dışarı çıkabilirsiniz.\n- Lütfen çıkış yolu için nazik Kan Hınzırları'ndan birine sorun~"
    },
    {
      "id": "announcer_round_takebigdmg_22_2",
      "dlg": "- Arka soldan çıkın! Ve arka soldan geri dönün!\n- İşte girişin anlatımı bu. Buradan, \"ön sağdan çıkın\"..."
    },
    {
      "id": "announcer_round_givebigdmg_22_1",
      "dlg": "- B-Bu çok kuvvetli olmuş ola—\n- Ne savurmaydı ama! Stresinin ve gerginliğinin uçup gittiğini duyabiliyor musun??!"
    },
    {
      "id": "announcer_round_givebigdmg_22_2",
      "dlg": "-Leydi Dulcinea, daha önce revire gitmek zorunda kalan Kan Hınzırı'nın iyi olduğunu düşünüyor musunuz??\n- Küçük bir morluğu var ama iyi durumda. ... Şu metal bir sopa mı?\n- ... Tabii ki değil leydim! Bu bir köpük sopası!"
    },
    {
      "id": "announcer_multikillenemy_22_1",
      "dlg": "- Ne performans ama! Şşşt, Rahip. Nasıl oluyor da hepsi iki vuruşta yere yığılıyor?\n- Bir başka yakışıklı İşçözücü! ... Sanırım sahnede bir kaza olmuş.\n- ... Eğer bu kadar görkemsiz bir şekilde düşeceklerse, bunun yerine gidip yerde uyusalar daha iyi."
    },
    {
      "id": "announcer_equip_22_1",
      "dlg": "- Çocukların bu anı beklediğini biliyorum~!\n- ... \"Bugün, Bu Bölgenin İşçözücüsüyüm\" zamanı.\n- Etkinlik başlamak üzere. Lütfen düzenli bir şekilde etkinliğe girin."
    }
  ]
}
