{
  "dataList": [
    {
      "id": "announcer_cheer_26_1",
      "dlg": "Saavşından güzel haberler bekliyorum."
    },
    {
      "id": "announcer_cheer_26_2",
      "dlg": "Geri çekilmek artık bir seçenek değil. İleri giden oyl sadece kılıcının çekilişiyle açılabilir. Alçak rakiplerinin kılıcının soğuk metalini kemiklerine kadar hissetmelerine izin ver!"
    },
    {
      "id": "announcer_specialcheer_26_1",
      "dlg": "Belki de küçük bir geri çekilme yardımcı olabilir. Akıl hocamız ileri atılmadan önce her zaman müttefiklerimizin yaralarını sarardı."
    },
    {
      "id": "announcer_specialcheer_26_2",
      "dlg": "Bir savaşta dezavantajlı duruma düşmek bir Salsu'nun hayatında normaldir; ayrıca, bu durum aşılamaz olmaktan uzak. Kalplerinizi sakinleştirin ve rakiplerinizi okuyun, ve bu zorlanmayı geçmiş olarak bulacaksınız."
    },
    {
      "id": "announcer_enemy_break_26_1",
      "dlg": "Süzülen çiçekler havayı ihsan ediyor. Bir çiçeğin en güzel anının düşerken süzüldüğü an olduğu söylenir."
    },
    {
      "id": "announcer_ally_break_26_1",
      "dlg": "Uykunun zamanı değildir, gece hala uzaktadır..."
    },
    {
      "id": "announcer_killenemy_26_1",
      "dlg": "Bu alçakları mahvediyorsun. Bu gidişle hepsi bölümlere kesilecek. Kılıç ustalığının güzel bir örneği."
    },
    {
      "id": "announcer_ally_dead_26_1",
      "dlg": "Bir Salsu müttefiğinin ölümüne hiçbir zaman bu kadar üzülmez, ama... içimde hala bir insan kalbi var. Bu çok... acı verici."
    },
    {
      "id": "announcer_enemy_adv_26_1",
      "dlg": "Belki biri bulunduğu durumu farkedip kendimi korumalı... ya da, belki, biri başka bir zaman gelmek üzere söz verip kaçmalı..."
    },
    {
      "id": "announcer_ally_advex_26_1",
      "dlg": "Müttefiklerinden düşen kan hafife alınmamalı. Kalan Salsu'lar bu ağırlığın farkında; böylece bu sıkıntının başından layıkıyla kalkılacaktır."
    },
    {
      "id": "announcer_danger_26_1",
      "dlg": "Böylece aciliyet anı geldi; bir çarpışma bile kaderini belirleyebilir. Dikkatli ve bi o kadar da gözü pek ol; Akıl hocamızın öğrettiği gibi."
    },
    {
      "id": "announcer_enemy_specialskill_26_1",
      "dlg": "... Yakın idam formunu alıyorlar. Düzgün bir önlem bul, ya da... haah."
    },
    {
      "id": "announcer_enemy_specialgimmick_26_1",
      "dlg": "Ne kadar değişik bir strateji... Bu ilginlçliği Lineage içerisinde boduk oyunlarında görmüştüm."
    },
    {
      "id": "announcer_advatk_physical_26_1",
      "dlg": "Saldırmak için enfes bir açı."
    },
    {
      "id": "announcer_disadvatk_physical_26_1",
      "dlg": "Ne— B... Orda kaçırmış olmalısın, yanlış mıyım?"
    },
    {
      "id": "announcer_advatk_attr_26_1",
      "dlg": "Tabii ki... Bu düşmana saldırmanın en iyi yolu buydu. Tebrik ederim."
    },
    {
      "id": "announcer_disadvatk_attr_26_1",
      "dlg": "Peki, bazıları stratejide tek bir cevap olmadığını söyler. ... Ahm. Yine de, bu seçimde bir hata olduğuna inanıyorum."
    },
    {
      "id": "announcer_enemy_specialbuff_26_1",
      "dlg": "Alçaklar hasar görmemiş gibi gözüküyor. ... belki de bir cheongju şarabı paylaştılar?"
    },
    {
      "id": "announcer_enemy_specialdebuff_26_1",
      "dlg": "Korku onları baskısına almış olmalı; onların isteklerini kırdın."
    },
    {
      "id": "announcer_ally_specialbuff_26_1",
      "dlg": "Müttefiklerinin arasında morallerin arttığını görüyorum. Arkadaşlarınla parlak bir öğlende güzel esen bir havayı hissetmek gibi."
    },
    {
      "id": "announcer_ally_specialdebuff_26_1",
      "dlg": "Seni rahatsız eden şey yorgunluk mu? Mm... yüzün aşırı solgun gözüküyor."
    },
    {
      "id": "announcer_enemy_destroy_26_1",
      "dlg": "Temiz bir kesiş. Önceden tek bir parça oldukları anlaşılamamaya başladı."
    },
    {
      "id": "announcer_enemy_destroy_26_2",
      "dlg": "Baş belası bir parçaşı kırdın; bundan sonrasını yapmak kolay olmalı."
    },
    {
      "id": "announcer_round_takebigdmg_26_1",
      "dlg": "Beklenmedik bir hasar...! Kılıcınızı hızla geri çekin!"
    },
    {
      "id": "announcer_round_takebigdmg_26_2",
      "dlg": "Normalde, burda geri çekilmek en iyi seçeneğin, ama bu kadar lükste olmadığını görüyorum.\nHm... Müttefiklerini koru ve savaşmaya devam et."
    },
    {
      "id": "announcer_round_givebigdmg_26_1",
      "dlg": "O kadar mükemmel bir kesişti ki ayın ışığını bile kesebilirdi... mükemmel. Senden bugün birşeyler öğrendim."
    },
    {
      "id": "announcer_round_givebigdmg_26_2",
      "dlg": "Çoğu Salsu bu savaştan ders çıkarabilir. İyi yaptın."
    },
    {
      "id": "announcer_multikillenemy_26_1",
      "dlg": "Korunması gerekeni korudun, öldürülmesi gerekeni öldürdün. İşte bunu yaptın. Bu yorum değişik gelebilir, lâkin... bu kılıç şeytanına çok benziyordu."
    },
    {
      "id": "announcer_equip_26_1",
      "dlg": "ne kadar... özel bir görev bu. Kaydetmeye ne gerek var o— Mm. Sanırım seçim benim değil, duruma bakarsak.\nBana Aeng-du diye seslen. Ben kılıçlarla uğraşan Soydan bir Salsu'yum."
    }
  ]
}
