{
  "dataList": [
    {
      "id": "announcer_cheer_7_1",
      "dlg": "Tamamdır, operasyon alanındalar. Mesaj Alındı."
    },
    {
      "id": "announcer_cheer_7_2",
      "dlg": "Bu operasyonu kimse yaralanmadan halledelim, anlaşıldı? Ah, o zaman onlar için önceden belirlenmiş bir sonuç olabilir."
    },
    {
      "id": "announcer_specialcheer_7_1",
      "dlg": "Kayıpların çok fazla. Yaralılarına İlk yardım uygulamayı düşünebilirsin. Onlar... ölümüne savaşmıyor, dimi?"
    },
    {
      "id": "announcer_specialcheer_7_2",
      "dlg": "Ah, lütfen kabullen. Takımında çok fazla yaralı var... Evet. Böyle devam ederlerse full operasyonel kapasitelerinde çalışamayacaklar."
    },
    {
      "id": "announcer_enemy_break_7_1",
      "dlg": "Bak, sersemlenmiş bir düşman var orda~ Hadi onların işini halledelim. İnsani metotlara... gerek yok."
    },
    {
      "id": "announcer_ally_break_7_1",
      "dlg": "Yaralı bir müttefiğin var. Düşmanların dikkatini dağıtıp, odaklarını başka bir yere yönlendirelim."
    },
    {
      "id": "announcer_killenemy_7_1",
      "dlg": "Hedef etkisiz hale getirildi. Bu performansı İnsan Kaynakları departmanına bildireceğiz."
    },
    {
      "id": "announcer_ally_dead_7_1",
      "dlg": "Çok fazla müttefik kayıpları. Bu iyi değil... Ölümden geri dönebileceğini bilerek ölmeyi bırak, tamam mı?"
    },
    {
      "id": "announcer_enemy_adv_7_1",
      "dlg": "Belki onlara karşı vaktini harcıyorsub... Yeni bir tehdit değerlendirmesine ihtiyaçları olacak."
    },
    {
      "id": "announcer_ally_advex_7_1",
      "dlg": "Yine saldırıdayız. Sanırım aciliyet iyi bir motivatör."
    },
    {
      "id": "announcer_danger_7_1",
      "dlg": "Bu saldırı en iyi ve son şansımız olacak. Dikkat. Çok fazla insanı erken saldırdılar diye öldüğünü gördüm."
    },
    {
      "id": "announcer_enemy_specialskill_7_1",
      "dlg": "Yaklaşan Tehdit! Tekrar ediyorum, yaklaşan tehdit! Hatırlıyor musun, Saude? Bu, bir keskin nişancının dürbününü alnıma getirdiği zamanı hatırlatıyor."
    },
    {
      "id": "announcer_enemy_specialgimmick_7_1",
      "dlg": "Bekle... Radarda birşey yakalıyoruz. EVet, biraz anormal... Zemin birlikleri, evrimleşen duruma karşı pürdikkat olun."
    },
    {
      "id": "announcer_advatk_physical_7_1",
      "dlg": "Saldırı efektifliği değerlendiriliyor... Positif! Helal be, hedef vuruldu!"
    },
    {
      "id": "announcer_disadvatk_physical_7_1",
      "dlg": "Saldırı efektifliği değerlendiriliyor... Negatif. Hm, bunun için farklı bir strateji denemeliyiz."
    },
    {
      "id": "announcer_advatk_attr_7_1",
      "dlg": "Taktiklere bağlı bir zafer. Ah, çok güzel bir manevraydı. Nesin sen, bir Müdür mü yoksa bir Kumandan mı?"
    },
    {
      "id": "announcer_disadvatk_attr_7_1",
      "dlg": "Bu... stratejik olarak dezavantajlı gözüküyor. Yani, herşeyi herzaman doğru yapamazlar. Bizim gibi değiller, yani."
    },
    {
      "id": "announcer_enemy_specialbuff_7_1",
      "dlg": "Bekle, güçleniyolar... Birşey morallerini arttırmış gibi gözüküyor. Dalmadan önce kapasitelerini düşünün."
    },
    {
      "id": "announcer_enemy_specialdebuff_7_1",
      "dlg": "Onlar için birşey çalışmadı gibi. Manipülasyonlarımız işe yaramış gibi. Bölüp fethetme zamanı."
    },
    {
      "id": "announcer_ally_specialbuff_7_1",
      "dlg": "Oho, harika gidiyorsunyz. Isıyı mikrofondan hissedebiliyorum. Evet. Bu saldırı efektif olacak, bağlandığı sürece."
    },
    {
      "id": "announcer_ally_specialdebuff_7_1",
      "dlg": "Müttefiklerimize karşı... birşey yaptılar. Hm... Müdür, buna bir çözüm bulsan iyi edersin."
    },
    {
      "id": "announcer_enemy_destroy_7_1",
      "dlg": "Oha, işi kusursuz hallettin! Bir parçası koptu. Güzek vuruş."
    },
    {
      "id": "announcer_enemy_destroy_7_2",
      "dlg": "Otopsi raporu. Kırık bir parça görüldü. Ekliyorum ki, tamamen kırılmış."
    },
    {
      "id": "announcer_round_takebigdmg_7_1",
      "dlg": "Oha, Biri bölgeyi topyekün bombaladı mı? Müttefiklerimiz ezici bir darbe aldı! Siper al, hemen!"
    },
    {
      "id": "announcer_round_takebigdmg_7_2",
      "dlg": "O saldırı bizi baya etkiledi... Şimdilik geri çekilip, yeniden organize olalım."
    },
    {
      "id": "announcer_round_givebigdmg_7_1",
      "dlg": "Doğrudan isabet! Bu çatışma neredeyse bizim, dimi? Evet, darbeye buradan bile duyabildik."
    },
    {
      "id": "announcer_round_givebigdmg_7_2",
      "dlg": "Ohh~ Zeminin sallanmasını buradan bile hissedebildim. Evet, kusursuz giriş."
    },
    {
      "id": "announcer_multikillenemy_7_1",
      "dlg": "Birçok düşman kaybı tespit edildi. Cidden tamamen bir yok oluştu~"
    },
    {
      "id": "announcer_equip_7_1",
      "dlg": "Ah, teyit et. Bu Saude. Ve Effie. Görev komutası bizim sorumluluğumuzda olacak."
    }
  ]
}
