{
  "dataList": [
    {
      "id": "announcer_cheer_21_1",
      "dlg": "Duyun, sevgili yoldaşlarım! Gelin, onlara açık bir meydan okumada bulunalım! Bu zorluğun üstesinden geleceğiz ve o sonsuz macerayı aramaya devam ediceğiz!"
    },
    {
      "id": "announcer_cheer_21_2",
      "dlg": "Hiçbir tehlike bizi yıldırmaz, asla pes etmeyeceğiz! Onların saldırısı, yanmakta olan tutkumuzun yanında sönük kalıcak!"
    },
    {
      "id": "announcer_specialcheer_21_1",
      "dlg": "Sen hani— Ah! Onların iğrenç hileleri geçici bir ıstıraptan ibaret! Sonunda biz zafer kazanacak ve mızraklarını kıracağız!"
    },
    {
      "id": "announcer_specialcheer_21_2",
      "dlg": "Bir tek bile maceraya tehlikesiz çıkmadık! Ama her destanımızın sonunda, zaferi kazanan herzaman bizdik! Gerçekten!\nbu bizim kendi hikayemizin bire bir bir anlatımıdır!"
    },
    {
      "id": "announcer_enemy_break_21_1",
      "dlg": "Zaferin rüzgarları sırtımızda! O sarsılmış faniyi devirin, morallerini bozun! İLERİ, HÜCUM!!!"
    },
    {
      "id": "announcer_ally_break_21_1",
      "dlg": "Zaman zaman diz çökmekten korkmamalısın! Bir nebze tükürüğüm yarana sürülürse, tez zamanda şifâ bulur, elbet!\n… Hımm. Belki de bu biraz fazla oldu…"
    },
    {
      "id": "announcer_killenemy_21_1",
      "dlg": "Düşmanlarımızın moralini yerle bir ettik! Hiç kimse yolumuza engel olamayacak!"
    },
    {
      "id": "announcer_ally_dead_21_1",
      "dlg": "…Seni unutmayacağım; tıpkı Müdür Efendi'nin de hatırlayacağı gibi. \nCesurca savaştın. Dönüşünü heyecanla bekliyorum."
    },
    {
      "id": "announcer_enemy_adv_21_1",
      "dlg": "Böyle bir durumda ne yapardın, Baba?\n… Haha. Sanırım o hiç böyle bir durumda olmamıştı. Duyun! Son değil, sevgili yoldaşlarım!"
    },
    {
      "id": "announcer_ally_advex_21_1",
      "dlg": "Sizler, sevgili yoldaşlarım, bineklerimizin üzerinde sebatlı olmalıyız. Ne kadar kana bulanmış, ne kadar nefesimiz tıkanmış olsa da, zafer her zaman elimizin altındaydı."
    },
    {
      "id": "announcer_danger_21_1",
      "dlg": "Bu son değişim, savaşın seyrini değiştirecek! Şu anda köşeye sıkışmış olabiliriz ama, bugünki zaferimizin destanını kendi ellerimizle yazacağız!"
    },
    {
      "id": "announcer_enemy_specialskill_21_1",
      "dlg": "Tıpkı Dulcinea'nın Festival finali için yaptığı titiz hazırlıklar gibi…\nAma zaten bunun geleceğini biliyordum, bu yüzden üzerimde pek etkisi olmadı. …İşte böyle! Böyle hilelere kapılmayacağız! Rica ediyorum, kendinizi buna göre hazırlığa koyun!"
    },
    {
      "id": "announcer_enemy_specialgimmick_21_1",
      "dlg": "Hatırlıyor musun, Berber'in bol sürprizleriyle dolu numaralarını...\nGözlerinizi iyice açarak dikkatlice bakınız, ve sakın böyle aldatmacaların sizi şaşırtmasına izin vermeyin!"
    },
    {
      "id": "announcer_advatk_physical_21_1",
      "dlg": "Tam anlamıyla HA-RİKA bir seçim, Müdür Efendi! Gerçekten de, gözleriniz doğruyu görmüş!"
    },
    {
      "id": "announcer_disadvatk_physical_21_1",
      "dlg": "Ahem… Ahem. Gerçekten de, hikmetinizin derinliği… pek… tarif edilemez…"
    },
    {
      "id": "announcer_advatk_attr_21_1",
      "dlg": "Sizin uzak görüşlü—mecazî—gözleriniz gerçekten de… ah, bu beni kendi gözlerimden yaş getirdi!\nBir cesur İşçözenin maceralarına dair kitaplarımdan birinde, tam da böyle bir durum için mükemmel bir alıntı buldum. Hmm…"
    },
    {
      "id": "announcer_disadvatk_attr_21_1",
      "dlg": "Hoh? Lakin düşmanlarımız, böyle bir darbeye karşı oldukça sağlam görünüyor… Ah, Anladım, demek onlara adil bir düello şansı veriyorsunuz! Gerçekten de, devam edin!"
    },
    {
      "id": "announcer_enemy_specialbuff_21_1",
      "dlg": "Onlara kan torbaları mı verdiler ne…? Ha—hayır.\nDüşmanlarımız ta ilerde, moral dolu bir şekilde yerlerinde duruyorlar! Rica ediyorum, dikkat et!"
    },
    {
      "id": "announcer_enemy_specialdebuff_21_1",
      "dlg": "'Açıkça belli ki, onlara karşı yaptığın darbe, kendime su sıçratmak gibiydi!\nOf… Sadece suyu anmakla bile biraz midem bulandı."
    },
    {
      "id": "announcer_ally_specialbuff_21_1",
      "dlg": "… Mm! İçimizde güçlü bir aurayı sezdim! Peki ya, cesaretini ateşle körükleyecek olan, yalnızca benim seçtiğim o kahramanlık öykülerinin TOP 5'ini nasıl buldun?!"
    },
    {
      "id": "announcer_ally_specialdebuff_21_1",
      "dlg": "Her ne kadar Papaz gibi uzun uzun konuşma yeteneğine sahip olmasam da, ben… kalbindeki dertleri kaldırmak için elimden geleni yapacağım.\n… Peki ya, neden yüzünde böyle hoşnutsuz kırışıklıklar belirdi?"
    },
    {
      "id": "announcer_enemy_destroy_21_1",
      "dlg": "Ah, bir parçasını kopardın! Bu, bir zamanlar yaşadığım bir macerayı hatırlatıyor…\nMm."
    },
    {
      "id": "announcer_enemy_destroy_21_2",
      "dlg": "üşmanımızın önemli bir kısmı bedenlerinden kesilip atıldı! Onları yalnızca ölümcül bir son bekliyor; o halde sür, sür, ecellerine doğru!"
    },
    {
      "id": "announcer_round_takebigdmg_21_1",
      "dlg": "A-Aşağlık\nAgh... Agh… Babam olsa, o aptalı bir anda yok ederdi…"
    },
    {
      "id": "announcer_round_takebigdmg_21_2",
      "dlg": "Saldırıları pek affedici değildi… Ancak, yüreğiniz sarsılmasın, bir başka günü daha göreceğiz!\nGerçekten de, bir mücadeleye girişmeden nasıl bilebiliriz savaşın sonucunu?!"
    },
    {
      "id": "announcer_round_givebigdmg_21_1",
      "dlg": "O-o o darbe de neydi?! Öylesine inanılmaz büyük bir saldırı!"
    },
    {
      "id": "announcer_round_givebigdmg_21_2",
      "dlg": "Aha, bu oldukça etkileyici darbenin fevkalade bir kaydını alıyorum, zira böylesine önemli bir saldırı, ilerleyen zamanlarda yoldaşlarımıza anlatılmalıdır!"
    },
    {
      "id": "announcer_multikillenemy_21_1",
      "dlg": "UOOOOH! Inanamıyorum tek bir darbede... hayranlıktan ağızım yerinden oynadı!!!!"
    },
    {
      "id": "announcer_equip_21_1",
      "dlg": "Hı hı! böyle bir kayda geçmeyi ne kadar kez düşlemiştim bilemezdin!\nBütün sorumlulukları üstlenmeye tamamen hazır ve nazırım!"
    }
  ]
}
