{
  "dataList": [
    {
      "id": "announcer_cheer_19_1",
      "dlg": "- Ögk, bu ssanghwa-cha kokuyor... cidden onu buraya kadar mı getirdin?\n- Ben... şey, hemen camı açıyorum, seonbae.\n- Bu yaşlı adamın tek kalan eğlencelirinden biri, Yuna. Lütfen anlayış göster.."
    },
    {
      "id": "announcer_cheer_19_2",
      "dlg": "- Galiba bu işi bitirdikten sonra seonbaeye şu Çayevine bir randevuya davet edeceğim...\n- Hmm... Şu kira hallolsun ondan sonra düşünürüm.\n- S-seonbae! Ne zaman buraya geldiniz?!"
    },
    {
      "id": "announcer_specialcheer_19_1",
      "dlg": "- Ah...\n- Hoho, Philip. Şuraya baksana; görünürde o ki senin sıkça yaptığın bir hatayı şimdi onlar yaptı."
    },
    {
      "id": "announcer_specialcheer_19_2",
      "dlg": "- N-Ne yapacağız? Burada işler cidden kızışır hale geldi.\n- Beraber sıkıca duracağız.\n- Hala işbaşı yapıyoruz, babalık."
    },
    {
      "id": "announcer_enemy_break_19_1",
      "dlg": "- Çekinmeden saldırmak böyle durumlarda en iyi seçimdir. Değil mi, usta?\n- Evet. Bu mükemmel bir fırsat."
    },
    {
      "id": "announcer_ally_break_19_1",
      "dlg": "- Bizim zamanızda böyle saldırılara göğüs gererdik... Şimdiki gençliğin çok kırılgan vücutları var.\n- Yine eski hikayeler, hah."
    },
    {
      "id": "announcer_killenemy_19_1",
      "dlg": "- Aklını birisini öldürmeye ikna ettiğin zaman bütün merhameti zihninden atmalısın. Onlar gibi.\n- Bunu aklımda tutmaya çalışacağım, usta."
    },
    {
      "id": "announcer_ally_dead_19_1",
      "dlg": "- Yapabileceğimiz tek şey... burada fidan olup arkadaşlarımızın ölümünü izlemek mi...?\n- Philip... her zaman seçimleri biz yapmayız."
    },
    {
      "id": "announcer_enemy_adv_19_1",
      "dlg": "- Tüm dünya sana karşı gelse bile sonuna kadar savaş.\n- Seonbae haklı. Sonuna kadar... savaşmalısın..."
    },
    {
      "id": "announcer_ally_advex_19_1",
      "dlg": "- İyi olduklarına emin misin...? Tehlikede gibi görünüyorlar.\n- Ah... Yakından bak, Philip. Düşmanları da onlar kadar tehlikede, değil mi?"
    },
    {
      "id": "announcer_danger_19_1",
      "dlg": "- Şu şiddete bak... Bana Duman Savaşı günlerini hatırlatıyor.\n- Böyle gerilimli olayların üstesinden gelemezsen zaten kendine gerçekten bir İşçözücü diyemezsin."
    },
    {
      "id": "announcer_enemy_specialskill_19_1",
      "dlg": "- Bir kimse düşmanının sonraki saldırısını onların hareketlerini okuyarak sezebilir.\n- Doğru. Sonrasında ne olacağını öngörmek, savaşı kazandırabilir ya da kaybettirebilir."
    },
    {
      "id": "announcer_enemy_specialgimmick_19_1",
      "dlg": "- Seonbae, bu...!\n- Evet. Burada bir şeyler ters gidiyor... dikkat et."
    },
    {
      "id": "announcer_advatk_physical_19_1",
      "dlg": "- Bu iyi bir saldırı planıydı.\n- Onlara şöyle bir göz atarak nasıl anladın, seonbae...?\n- Şey, sadece sıradan bir gözlemdi."
    },
    {
      "id": "announcer_disadvatk_physical_19_1",
      "dlg": "- Hoho, gerçekten de etkisizdi.\n- Sende mi farkettin, babalık?\n- Yaşlı bir adamın vücudu yaşlandığı kadar deneyimlidir."
    },
    {
      "id": "announcer_advatk_attr_19_1",
      "dlg": "- Çokyönlü düşünme kabiliyetinizi sevdim. Ona saldırmanın doğru yolu buydu.\n- Az önce ne yaptığınızı hatırlamaya çalışın, tamam mı?"
    },
    {
      "id": "announcer_disadvatk_attr_19_1",
      "dlg": "- O... saldırı ... gerçekten anlamsızca—\n- Şey, tamamen çuvalladıkları anlamına gelmez, haksız mıyım?"
    },
    {
      "id": "announcer_enemy_specialbuff_19_1",
      "dlg": "- Diyeceğim şeye inanmak istemiyorum, ama... Sanırsam düşmanlarımız güçlendi.\n- Mm. Ben hala zaferin avucumuzun içinde olduğuna inanıyorum."
    },
    {
      "id": "announcer_enemy_specialdebuff_19_1",
      "dlg": "- Düşmanlar bir garip duruyor. Belki de bir şey için hazırlanıyorlar?\n- Hayır, bu...\n- ... Bir fırsat. Her zaman olmayan bir fırsat."
    },
    {
      "id": "announcer_ally_specialbuff_19_1",
      "dlg": "- Görünür de o ki birazcık dinlenme fırsatımız olacak. Philip? Bana bir bardak ssanghwa-cha demler misin, sana zahmet.\n- H-Hemen, usta!\n- Ugh..."
    },
    {
      "id": "announcer_ally_specialdebuff_19_1",
      "dlg": "- Şu halinize bakarak söylüyorum ki... savaşmaya devam etmek gerçekten de delice olurdu.\n- Delice olup olmadığı bize bağlı değil, Philip. Cephedekilere bağlı."
    },
    {
      "id": "announcer_enemy_destroy_19_1",
      "dlg": "- Bir parça kopardılar!\n- Hey, kötü bir strateji değil."
    },
    {
      "id": "announcer_enemy_destroy_19_2",
      "dlg": "- İlk başta tek bir parçayı koparmak iyi bir stratejiye benziyor.\n- Tersi. Seçeneklerini kısıtlıyor, bu da saldırılarını daha da öngörülebilir kılar."
    },
    {
      "id": "announcer_round_takebigdmg_19_1",
      "dlg": "- Olumlu görünmüyor. Düşmanlarımız onları gerçekten acıtan yerden vurdular.\n- Düşmanların saldırı kabiliyeti harcanınca şansları olacak, yanlış mıyım?"
    },
    {
      "id": "announcer_round_takebigdmg_19_2",
      "dlg": "- İyi olduklarına emin misin, usta? Belki de şimdi geri çekilme zamanı...\n- Geri çekilmek her zaman bir seçenek değildir, Philip. Bu da öyle bir durum."
    },
    {
      "id": "announcer_round_givebigdmg_19_1",
      "dlg": "- Benzersiz bir darbe. Şehir onlar gibi İşçözücülere muhtaç.\n- Şey... ben öyle olmayı denerim."
    },
    {
      "id": "announcer_round_givebigdmg_19_2",
      "dlg": "- Gelecekte böyle bir şey yapabileceğime inanıyor musunuz?\n- Evet, Philip. İçinde büyük bir potansiyel görüyorum.\n- Ah, tabii ki. Bu yüzden mi ona sürekli ssanghwa-cha demleme görevi veriyorsun?"
    },
    {
      "id": "announcer_multikillenemy_19_1",
      "dlg": "- Hoho, tıpkı gençken ettiğim kavgaları izlemek gibi.\n- Geçmişte gerçekten kabiliyetli olduğunuzu duymuştum, usta.\n- Yalakacılık etmeyi bırak, Philip. Yoksa senden bunu diğer bütün cümlelerinden de bekleyecek."
    },
    {
      "id": "announcer_equip_19_1",
      "dlg": "- Bu kontratta, başka bir İşçözücünün—\n- Hm, kelimesine kelimesine okumana gerek yok. Sözleşmeyi okudum.\n- Ben de, bütün gerekli bilgileri biliyorum. Bilgilendirmeye gerek yok.\n- Tamam..."
    }
  ]
}
