{
  "dataList": [
    {
      "id": "announcer_cheer_30_1",
      "dlg": "- En efektif asker bile beceriksiz bir komutanin elinde işe yaramaz olur. Çatışma alanını gözden geçirelim.\n- Zaten halledildi. Kalanı... bir kılıcın çözemiyeceği birşey değil."
    },
    {
      "id": "announcer_cheer_30_2",
      "dlg": "- Lordum sende çok şey görüyor. Herşeyini ver.\n- Heh. Kusursuzluk için kendinizi çok zorlamayın; lordumuz önemsiz sebeplerle azarlamaz."
    },
    {
      "id": "announcer_specialcheer_30_1",
      "dlg": "- Durum... oldukça, aleyhimize.\n- Yolunuzdaki herşeyi yok edin, bu sorunu çözmelidir.\n- ... Ciddi misin?"
    },
    {
      "id": "announcer_specialcheer_30_2",
      "dlg": "- Mm. Yolunun önünde karanlık bir gölge var; ilerlemek için önce bir ışık huzmesi bulunmalı.\n- Mecazların bu kadar sinir bozucu olmak zorunda mı?\n- ... Hm, belki senin anlaman için çok zordu."
    },
    {
      "id": "announcer_enemy_break_30_1",
      "dlg": "Düşman saldırı altında sarhoş bir aptal gibi kalıyor. Çatışmada dominansımızı göstermek için tam zamanı."
    },
    {
      "id": "announcer_ally_break_30_1",
      "dlg": "- Savunmalarında bir delik. Onlara yardım edecek misin?\n- Avantajımıza kullanmak akıllı bir seçim olur, ancak...\n- Lordumuz onlara yardım ederdi.\n- ... Tamam. Yaralılara yardım et."
    },
    {
      "id": "announcer_killenemy_30_1",
      "dlg": "Yüce akışı geri çeviremesende... yinede iyi bir hamleydi."
    },
    {
      "id": "announcer_ally_dead_30_1",
      "dlg": "- ... Kesinlikle bir hataydı.\n- Onları durağanlık sargılarıyla sarın."
    },
    {
      "id": "announcer_enemy_adv_30_1",
      "dlg": "- Ben... Ben alt mı edildim?\n- Sadece Hongyuani binlerce dahilerle dopdolu, ve taktiklerini boşa çıkartmak için yöntemlerde öyle.\n- Sözlerinle azcık daha diplomatik olmayı deneyebilirsin.\n- Sen diyorsun tabii."
    },
    {
      "id": "announcer_ally_adv_30_1",
      "dlg": "- Avantaj bizde olsada, fazla emin olmak, zafer tam elimizdeyken kaybetmemize neden olabilir.\n- ... Yani?\n- Demek istediğim şey, onların şu konuda tetikte olmaları gerekiyor— Senin için cidden hecelemelimiyim?"
    },
    {
      "id": "announcer_ally_advex_30_1",
      "dlg": "- Gözlerindeki ateş hala yanıyor.\n- Cidden böyle bir saldırıya kendini tam olarak adadın mı? O zaman bu savaşı göklerin iradesi kazandırmıyacak; senin iraden kazandıracak."
    },
    {
      "id": "announcer_danger_30_1",
      "dlg": "- Üç-bin metre bir düşüşün ucunda duruyor.\n- Ama, hedefe birkaç adım uzaklıktalar. Pişmanlık kalmaması için son adımı atlmaları gerek."
    },
    {
      "id": "announcer_enemy_specialskill_30_1",
      "dlg": "- Formları kesinlikle güçlü, yinede bizim sadece onların amaçlarını öğrenmemiz gerek. Yüzeysel bir strateji.\n- Gardınızı indirmeyin, Zigong."
    },
    {
      "id": "announcer_enemy_specialgimmick_30_1",
      "dlg": "- Cidden gizemli bir strateji. Ama parçalamak için bir çözüm olmalı.\n- Çözümsüz, belki, müttefiklerimiz güçlü bir esintinin karşısındaki bir mum gibi tehlikeli bir durumda."
    },
    {
      "id": "announcer_advatk_physical_30_1",
      "dlg": "- ... Doğru."
    },
    {
      "id": "announcer_disadvatk_physical_30_1",
      "dlg": "- ... Belki askerlerimizin pozisyonlarını tekrar düşünmeliyiz.\n- Eğer bu uygulanamazsa, o zaman bir strateji üretmelisin."
    },
    {
      "id": "announcer_advatk_attr_30_1",
      "dlg": "... Efektif Darbe."
    },
    {
      "id": "announcer_disadvatk_attr_30_1",
      "dlg": "- Faydasız Darbe.\n- Zilu. Niye herkes ne olduğunu anlayabilirken boşuna anlatıyorsun?\n- ... Uff."
    },
    {
      "id": "announcer_enemy_specialbuff_30_1",
      "dlg": "- Şimdi, stratejileri ortaya çıktı."
    },
    {
      "id": "announcer_enemy_specialdebuff_30_1",
      "dlg": "- Yaptıkları, kendi söyledikleriyle çelişiyor. Bu nadir bir şans; savaş bayraklarımızı dalgalandıran zafer rüzgarını güçlendirmek için avantajımıza kullanalım."
    },
    {
      "id": "announcer_ally_specialbuff_30_1",
      "dlg": "- Hata, yada planlı?\n- Eğer amacı açıklanamıyorsa, o halde önce ne işe yarayacağını düşünmeliyiz.."
    },
    {
      "id": "announcer_ally_specialdebuff_30_1",
      "dlg": "- Hile kullanmaya başladılar.\n- Yakından izleyin onları. Bu hamleyi bertaraf etmek zor olabilir."
    },
    {
      "id": "announcer_enemy_destroy_30_1",
      "dlg": "- Hm. Onun kanatlarını kırdın."
    },
    {
      "id": "announcer_enemy_destroy_30_2",
      "dlg": "- Farkedilebilir bir seviye güç farkı var aramızda.\n- Tepeden düşen kartopu gibi, müttefiklerimizin avantajları çok daha büyüyecek."
    },
    {
      "id": "announcer_round_takebigdmg_30_1",
      "dlg": "- Ihh. Düşmanlarımızın tuzağına mı yürüdük?\n- Herkesi geri çek. Ben—\n- ... Hayır, Bizi bu işten çıkarabilirim."
    },
    {
      "id": "announcer_round_takebigdmg_30_2",
      "dlg": "- Bu kadar yılgın olma. Bazı şeyler onları kendin yüzleşmediğin sürece öğrenilemez.\n- Onunla hayatlarını ortaya koyarak yüzleşmek zorunda mı kaldılar, peki?"
    },
    {
      "id": "announcer_round_givebigdmg_30_1",
      "dlg": "- Bu hamle, hem toplarını hem de savaş arabalarını aldı. Manevraların umduğumdan daha iyi."
    },
    {
      "id": "announcer_round_givebigdmg_30_2",
      "dlg": "- Uzuvlarını kestin. Şimdi, boğazı hedef al."
    },
    {
      "id": "announcer_multikillenemy_30_1",
      "dlg": "- Hmm, kılıç tutmayı bilen çok kişi var. Önemli olan kılıçlarının yollarını izlemesdir.\n- Gösteriyi sevdiysen iltifat verebilirsin, Zilu. Övgünü böylesine takdirlik bir başarıdan neden esirgediğini aklım almıyor."
    },
    {
      "id": "announcer_equip_30_1",
      "dlg": "- Ben Zigong, efendimin stratejisti ve sağ-kolu. Emirleri üzerine, Bu birliğin komutanlığını devralacağım.\n- ... Ben Zilu."
    }
  ]
}
