{
  "dataList": [
    {
      "id": "announcer_cheer_24_1",
      "dlg": "Ihh... Burada ne diyeceğimi bilmiyorum. \"Bu işi hallederiz\", \"Aynı şekilde devam et\" ve neyse benden duyacağın motive edici sözler değil zaten."
    },
    {
      "id": "announcer_cheer_24_2",
      "dlg": "Bu pozisyonda hiçbir zaman olmak istememiştim. Hiç istememiştim."
    },
    {
      "id": "announcer_specialcheer_24_1",
      "dlg": "Böyle bir yerde 'güvenlik' konseptinin ne kadar anlamsız olduğunu biliyor olmalısın."
    },
    {
      "id": "announcer_specialcheer_24_2",
      "dlg": "Onlar için ya kaçış yada ölüm. Savururken ölseler bile onları kimse hatırlamayacak, zaten... Onları hala çatıştırmakta emin misin?"
    },
    {
      "id": "announcer_enemy_break_24_1",
      "dlg": "Düşmanı bastırmak için bir fırsat gibi. Sonradan yine kaçmaları için."
    },
    {
      "id": "announcer_ally_break_24_1",
      "dlg": "Böylece hayata tutunan bir zayıf dal daha kopar."
    },
    {
      "id": "announcer_killenemy_24_1",
      "dlg": "Kimse burada güvenli değil. O varlıkta dahil."
    },
    {
      "id": "announcer_ally_dead_24_1",
      "dlg": "Bunun için kendinizi suçlu hissetmeyin. Onları zaten kurtaramazdınız."
    },
    {
      "id": "announcer_enemy_adv_24_1",
      "dlg": "Pes et. Umutsuz bir çatışmayı uzatmanın amacı ne?"
    },
    {
      "id": "announcer_ally_advex_24_1",
      "dlg": "Kayıp sayısını azaltmak için... Belki de en başta oraya bu kadar fazla kişi göndermiyebilirsin."
    },
    {
      "id": "announcer_danger_24_1",
      "dlg": "Son çok, çok yakın. Umarım harika bir son olur, müdür. Burası her zaman çok kötü."
    },
    {
      "id": "announcer_enemy_specialskill_24_1",
      "dlg": "Tehlikeli saldırı geliyor... neyse. Olmasına izin ver. Senin en iyi yaptığın şey, dimi?"
    },
    {
      "id": "announcer_enemy_specialgimmick_24_1",
      "dlg": "Tehlikeli bir varlık birşey yapıyor, Sanırım... bilmiyom. Bence o düşmanın her şeyi silip süpürmesi iyi olur, böylece gözlerimi tekrar açtığımda geride hiçbir şey kalmaz."
    },
    {
      "id": "announcer_advatk_physical_24_1",
      "dlg": "... Evet, güzel darbe. Tabii çok birşey ifade etmesede."
    },
    {
      "id": "announcer_disadvatk_physical_24_1",
      "dlg": "Bu... dümdüz çok kötüydü, hıh... Diyecek birşeyin varsa, Sana kulak veririm, Sanırım."
    },
    {
      "id": "announcer_advatk_attr_24_1",
      "dlg": "Onu yapmaya devam et, ve bugünün bastırmasını erken bitirebiliriz."
    },
    {
      "id": "announcer_disadvatk_attr_24_1",
      "dlg": "Neden böyle bir şey yaptın ki— Neyse boşver. Ne yapmak istiyorsan yap."
    },
    {
      "id": "announcer_enemy_specialbuff_24_1",
      "dlg": "Oradaki varlık birşeyler çeviriyor gibi. Biraz zahmetli ama bununla ilgili bir şey yapsan iyi olabilir."
    },
    {
      "id": "announcer_enemy_specialdebuff_24_1",
      "dlg": "Oradaki varlık çok iyi yapmıyor. Çok büyük bir olay değil, ama işler biraz daha iyiye gidecek gibi."
    },
    {
      "id": "announcer_ally_specialbuff_24_1",
      "dlg": "Bir seferliğine avantajımız oldu. Yani bunu hep yapabilirdin, ve hiç... yapmadın? Ne, iyi olmak senin görevin olmadığı için mi?"
    },
    {
      "id": "announcer_ally_specialdebuff_24_1",
      "dlg": "Çalışanlarla ilgili birşey var. Hepsi biraz... soluk bugün. Benim için onları kontrol eder misin?"
    },
    {
      "id": "announcer_enemy_destroy_24_1",
      "dlg": "Ya, niye zemin böyle sallanıyor? Varlığın parçalarına düzgün bakamıyorum bile..."
    },
    {
      "id": "announcer_enemy_destroy_24_2",
      "dlg": "Ah. Birşeyi paramparça etmişsin diye duydum, müdür. Helal sana."
    },
    {
      "id": "announcer_round_takebigdmg_24_1",
      "dlg": "Tanıdık bir manzara... Bu ezici çaresizlik duygusuna asla alışamayacağım anlamına geliyor."
    },
    {
      "id": "announcer_round_takebigdmg_24_2",
      "dlg": "Sanırım burası hiçbir zaman güvenli olamaz. Hayatta kalan çalışanlarla ilgilen. Zaten eninde sonunda herşey yeniden çökecek."
    },
    {
      "id": "announcer_round_givebigdmg_24_1",
      "dlg": "Nnhh... üzgünüm, Baygın oldum ve herşeyi kaçırdım. Şey, Tahminimce yine çok güzel birşey başardın."
    },
    {
      "id": "announcer_round_givebigdmg_24_2",
      "dlg": "Dürüst olmak gerekirse, orası pek de \"harika\" birşey değildi. Ah, iltifat almayı mı bekliyordun? Onun için niye Bayan Angela veya Malkuth'a gitmiyorsun ve beni yalnız bırakmıyorsun?"
    },
    {
      "id": "announcer_multikillenemy_24_1",
      "dlg": "Ah hey, bir çalışan umut vadediyor. Onun için bir bira otomatı falan yap, nasıl fikir?"
    },
    {
      "id": "announcer_equip_24_1",
      "dlg": "Ih, adımı biliyorsun, dimi? ... Adım Netzach. Çok güvenli olmayan güvenlik takımının Sefirotu."
    }
  ]
}
