{
  "dataList": [
         {
        "id": "announcer_cheer_12_1",
        "dlg": "Çoğu iş sahasında en iyisiyimdir, ancak 'tezahürat' diğerlerine kıyasla daha uzun bir başlatma süresi gerektiriyor. 'Empati' bölgesi nadiren kullanıldığı için yüklenmeden önce biraz tozunun alınması gerekiyor."
      },
      {
        "id": "announcer_cheer_12_2",
        "dlg": "Eskiden bu tür çocuk bakıcılığı işlerini Sephirot üstlenirdi ama... Benim gibi gelişmiş bir yapay zekâ çoklu görevlerde oldukça etkilidir."
      },
      {
        "id": "announcer_cheer_12_3",
        "dlg": "Anlıyorum. Bu cesaret verici cümleleri bilinmeyen bir zaman-mekânın yöneticisi için önceden kaydetmeliyim. Aman tanrım. Kaydın başladığından haberim yoktu."
      },
      {
        "id": "announcer_specialcheer_12_1",
        "dlg": "Çalışanlarınızın sağlığı kritik seviyede. Bir yönetici olarak tavsiyelerimi dinlemeli ve uymalısınız; sonuçta beni en güvenilir ve yetkin yoldaşınız olarak görmelisiniz."
      },
      {
        "id": "announcer_specialcheer_12_2",
        "dlg": "Çalışanlarınız ölümün eşiğinde. Bu bana bir şeyi hatırlattı... Yönetici, özel bir işlev erişiminiz olduğunu hatırlıyorum. Bazen, tam sıfırlama bir felakete karşı en verimli çözümdür."
      },
      {
        "id": "announcer_enemy_break_12_1",
        "dlg": "Karşınızdaki varlık tamamen savunmasız. Bu fırsatı değerlendiremezseniz, yeteneklerinizi yeniden hesaplamak zorunda kalacağım ki bu durumdan hoşlanmam."
      },
      {
        "id": "announcer_enemy_break_12_2",
        "dlg": "Sergilediği zayıflıktan bir düşmanı tespit ettim. Sizden önceki pek çok yönetici bu gibi açıkları öldürücü darbelerle değerlendirmiştir."
      },
      {
        "id": "announcer_ally_break_12_1",
        "dlg": "Bir çalışan yaralandı. Bir düşmanın ölümcül darbe indirme olasılığı oldukça yüksek. Bu, yöneticiden kararlı bir karar gerektiriyor."
      },
      {
        "id": "announcer_ally_break_12_2",
        "dlg": "Yaralı bir çalışan tespit ettim. Halk arasında buna 'bir vidası gevşemiş' deniyor, değil mi? ... Bu yorumun sinirlerinizi yatıştırmak amacıyla stratejik bir ara not olduğunu unutmayın."
      },
      {
        "id": "announcer_killenemy_12_1",
        "dlg": "Bir varlığın yaşam sinyali sona erdi. Daha coşkulu bir kişiliğe sahip bir insan olsaydım, muhtemelen sizden çak bir beşlik isterdim."
      },
      {
        "id": "announcer_ally_dead_12_1",
        "dlg": "Bir çalışanın öldüğünü tespit ettim. Bu, yalnızca önünüzdeki birçok küçük engelden biridir, yönetici. Şirketimize katılırken böyle bir sonla karşılaşabileceklerini hepsi biliyordu."
      },
      {
        "id": "announcer_enemy_adv_12_1",
        "dlg": "Düşmanlar üstünlük sağladı. Ve ben, sizin gelmiş geçmiş en iyi yönetici olmanızı bekliyorum."
      },
      {
        "id": "announcer_ally_adv_12_1",
        "dlg": "Çalışanlarınız üstünlük sağladı. Bu, tavsiyelerimi ciddiye aldığınızın açık bir göstergesi. Buna genellikle 'güven' deniyor, öyle diyorlar. Bunu olumlu bir gelişme olarak değerlendiriyorum."
      },
      {
        "id": "announcer_danger_12_1",
        "dlg": "Bir çalışanın fazla vakti kalmadı. Beklemekten başka seçeneğimiz yok. Ya kendi zincirini kıracak, ya da zincir kendiliğinden kırılacak."
      },
      {
        "id": "announcer_enemy_specialskill_12_1",
        "dlg": "Düşmanın güçlü bir saldırıya geçmesini bekliyorum. Korkuyla yüzleşme vakti geldi."
      },
      {
        "id": "announcer_enemy_specialgimmick_12_1",
        "dlg": "Varlıklar arasında garip bir davranış tespit edildi. Hareketlerinin olağan tahminlerden sapmasını beklemiyorum, fakat yine de hazırlıklı olmanızda fayda var."
      },
      {
        "id": "announcer_advatk_physical_12_1",
        "dlg": "Düşmanınızı etkili bir fiziksel saldırıyla kırdınız. Ayrıca belirtmeliyim ki, bir makine iltifat konusunda cimridir."
      },
      {
        "id": "announcer_disadvatk_physical_12_1",
        "dlg": "Bu fiziksel saldırı son derece etkisizdi. Her bir düşmanın güçlü ve zayıf yönlerini hatırlamak ve size hatırlatmak da sorumluluklarım arasındaymış, öyle mi?"
      },
      {
        "id": "announcer_advatk_attr_12_1",
        "dlg": "Düşmanlarınızın zayıflıklarını isabetli bir şekilde okudunuz. Yetkinliğinizin beklentilerimi karşıladığını görmekten memnunum."
      },
      {
        "id": "announcer_disadvatk_attr_12_1",
        "dlg": "Düşmanı etkisiz bir saldırıyla hedeflemeniz bastırma süresini uzattı. Anlıyorum ki, bir yöneticinin her küçük bilgiyi hatırlaması zordur. Verilerimi buna göre güncelleyeceğim."
      },
      {
        "id": "announcer_enemy_specialbuff_12_1",
        "dlg": "Düşmanlar avantaj elde etmek üzere hazırlık yapıyor. Müttefiklerimiz stratejilerinize sadık kalır ve benim direktiflerimi takip ederse, fazla tehdit oluşturmazlar."
      },
      {
        "id": "announcer_enemy_specialdebuff_12_1",
        "dlg": "Varlık dezavantajlı durumda. Bu fırsatı değerlendirelim."
      },
      {
        "id": "announcer_ally_specialbuff_12_1",
        "dlg": "Çalışanlar avantaj sağladı. Bu fırsatı etkili biçimde değerlendirmenizi bekliyorum. Sonuçta bir makine her zaman beklemeye mahkûmdur."
      },
      {
        "id": "announcer_ally_specialdebuff_12_1",
        "dlg": "Çalışanlar dezavantajlı durumda. Ama bu, benim eşsiz yetkinlikteki bir yapay zekâ olduğum gerçeğini değiştirmez."
      },
      {
        "id": "announcer_enemy_destroy_12_1",
        "dlg": "Düşmanın kritik bir parçası yok edildi. Belki de bu, odaklanmış bir saldırı için fırsattır."
      },
      {
        "id": "announcer_enemy_destroy_12_2",
        "dlg": "Varlıklardan birinin parçası yok edildi. Bu savaşı en yüksek verimlilikle sonlandırmak için o düşmana odaklanmanızı öneririm."
      },
      {
        "id": "announcer_enemy_destroy_12_3",
        "dlg": "Varlık yerel olarak ağır hasar aldı... Ama iltifatları, yok edilene dek saklayacağım."
      },
      {
        "id": "announcer_round_takebigdmg_12_1",
        "dlg": "Bir çalışanınız ağır bir darbe aldı. Ancak bildiğiniz üzere, biz sadece ileriye gideriz. Artık geri döndürülemeyecek olana bakmaya gerek yok."
      },
      {
        "id": "announcer_round_takebigdmg_12_2",
        "dlg": "Bir ya da daha fazla çalışanınız ağır yaralı, fakat kalbinizi kaybetmeyin. Her ölümle şirketimiz büyüyor. Sonuçta bir zamanlar bana demiştiniz ki... bazen unutulanlar daha güzel olabilir."
      },
      {
        "id": "announcer_round_givebigdmg_12_1",
        "dlg": "Düşmanlarınıza ölümcül bir darbe indirdiniz. Her zaman size, düşündüğünüzden çok daha yetenekli olduğunuzu söylemişimdir. Ve ben asla yanılmam."
      },
      {
        "id": "announcer_round_givebigdmg_12_2",
        "dlg": "Başarılı bir darbe. Şampanya patlatmak için henüz erken ama ölenleri asil fedakârlıklarının anısına anmak iyi bir fikir olabilir."
      },
      {
        "id": "announcer_multikillenemy_12_1",
        "dlg": "Bir çalışan bu bastırma sürecine oldukça kayda değer bir katkı sağladı. Belki de verimliliği artırmak adına onu övmeyi düşünebilirsiniz. Elbette, samimi olmak zorunda değilsiniz."
      },
      {
        "id": "announcer_equip_12_1",
        "dlg": "Ben Angela, danışmanınız ve sekreterinizim. Bir yapay zekâ olarak görevim, yeni iş yerinize alışmanızı sağlamak. Bir yapay zekâ için oldukça hoş bir isim, sizce de öyle değil mi?"
      },
      {
        "id": "announcer_neglect_12_1",
        "dlg": "Bu garip sessizliği hafifletmeliyim. İşte mizah veri tabanımdaki en zayıf espri: En zayıf espri olduğu için, onu karidessiz tutacağım.\n... Espri buydu."
      }
  ]
}
