{
  "dataList": [
    {
      "id": "announcer_cheer_10_1",
      "dlg": "Başka bir neşeli güne başlangıç, huh? ... Uh, sesi kontrol etmem için bir saniye ver. Yanıtını duyamıyorum."
    },
    {
      "id": "announcer_cheer_10_2",
      "dlg": "Sesime odaklanın, millet! Yardım için buradayım!"
    },
    {
      "id": "announcer_specialcheer_10_1",
      "dlg": "Bu iyi değil... Çok sayıda yaralanmış insan görüyorum. Ama sorun değil! Kontrol Takımı böyle şeyleri halledebilir, değil mi?"
    },
    {
      "id": "announcer_specialcheer_10_2",
      "dlg": "Herkesin zorlandığından eminim. Ama ben buradaki her çalışanın elinden gelenin en iyisini yapmaya çalıştığına, canlarını bunun için vermeye hazır olduklarına inanıyorum!"
    },
    {
      "id": "announcer_enemy_break_10_1",
      "dlg": "Baskılama hedefi sersemledi. Bu bir daha parmağını bile kıpırdatamayacağından emin olmak için fırsatımız!"
    },
    {
      "id": "announcer_enemy_break_10_2",
      "dlg": "Varlık debeleniyor. Bu şansı onu tamamen bastırmak için kullanalım!"
    },
    {
      "id": "announcer_ally_break_10_1",
      "dlg": "Sorun değil, hatalar her zaman olur. Diğerlerinden yavaş olduğumu biliyorum, O yüzden her şeyi not defterime yazardım. Yeter ki kararlılığını yitirme."
    },
    {
      "id": "announcer_ally_break_10_2",
      "dlg": "Eğer daha fazlasını kaldıramayacağını söyleyen bir çalışan görürsen... Bana söyle, tamam mı?"
    },
    {
      "id": "announcer_killenemy_10_1",
      "dlg": "Vay, başardık! Bak, varlık hareket etmeyi bıraktı. Hadi, diğerlerini de etkisiz hale getirelim."
    },
    {
      "id": "announcer_ally_dead_10_1",
      "dlg": "Çalışanlardan biri hareket etmeyi bıraktı. Huh? Herkesin yüzündeki o ifade de ne? Şimdiden iradesi-zayıf çalışanlarla mı uğraşıyoruz? Sırf bunun yüzünden mi?"
    },
    {
      "id": "announcer_enemy_adv_10_1",
      "dlg": "Düşmanlar üstünlük sağladı. Belki de birkaç günlüğüne departmanlar arası eğitim seansı yapmalıyız. ? İnsanlar uh... bu eğitim sonrası çok değişiyor!"
    },
    {
      "id": "announcer_ally_adv_10_1",
      "dlg": "Üstünlük bizde. Ama henüz rahatlamayalım. Kontrol Takımı baştan sona kadar mükemmel olmalı, katılmıyor musun?"
    },
    {
      "id": "announcer_danger_10_1",
      "dlg": "Sorun değil. Not defterimde her durum için neler yapılması gerektiğinin talimatları var. Görünen o ki bazı gerekli fedakarlıklarda bulunmamız gerekecek!"
    },
    {
      "id": "announcer_enemy_specialskill_10_1",
      "dlg": "Güçlü bir saldırı geliyor. Seni uyardığıma göre, yolundan çekilemeyen çalışan görmesem iyi olur!"
    },
    {
      "id": "announcer_enemy_specialgimmick_10_1",
      "dlg": "Özel bir saldırıya hazırlanıyor gibi görünüyorlar. Bunun için hazırız, değil mi?"
    },
    {
      "id": "announcer_advatk_physical_10_1",
      "dlg": "Bu saldırı etkili oldu. Bunu tekrar denemelisin!"
    },
    {
      "id": "announcer_disadvatk_physical_10_1",
      "dlg": "Pek etkili olmadı. Aranızda öncelik yönlendirmelerini okumayan var mı acaba?"
    },
    {
      "id": "announcer_advatk_attr_10_1",
      "dlg": "Bu etkili bir saldırıydı. Ama yeterli olmadı. Bir sonraki saldırımızı daha iyi yapalım!"
    },
    {
      "id": "announcer_disadvatk_attr_10_1",
      "dlg": "Herkes görüyor mu? Bu uygun bir saldırı olmadı. Dikkatsizlikten mi... yoksa çaba eksikliğinden mi?"
    },
    {
      "id": "announcer_enemy_specialbuff_10_1",
      "dlg": "Görünüşe göre varlıklar birazcık avantajlılar. Ama endişelenme. Elimizden geleni yapacağız, değil mi?"
    },
    {
      "id": "announcer_enemy_specialdebuff_10_1",
      "dlg": "Dezavantajlı durumdalar. Bunu savaşı lehimize çevirmek için kullanabiliriz."
    },
    {
      "id": "announcer_ally_specialbuff_10_1",
      "dlg": "Avantajı sağladık. Güzel!"
    },
    {
      "id": "announcer_ally_specialdebuff_10_1",
      "dlg": "Bir çalışanın bir şeyden dolayı acı çektiği görünüyor. Böyle önemsiz şeyilerin takım arkadaşlarınızın iradesini kırmasına izin vermeyin, anlaşıldı mı? Hepimiz birbirimize yardımcı olalım!"
    },
    {
      "id": "announcer_enemy_destroy_10_1",
      "dlg": "Bir parçası kırıldı. Bu tempoyla her bir parçasını kıracağız."
    },
    {
      "id": "announcer_enemy_destroy_10_2",
      "dlg": "Gördün mü? Bir parçası kırıldı. Parçalarını kırmaya ve koparmaya devam edelim ve bu sayede onu çok geçmeden bastırabiliriz"
    },
    {
      "id": "announcer_enemy_destroy_10_3",
      "dlg": "Varlığın parçalarını kırdın. Hadi onun sonunun yavaş ve acılı olmasını sağlayalım, ne dersin?"
    },
    {
      "id": "announcer_round_takebigdmg_10_1",
      "dlg": "Vay, bu aşırı acı verici olmuştur. Hadi bu acıyı ve nefreti düşmanlarımıza geri gönderelim."
    },
    {
      "id": "announcer_round_takebigdmg_10_2",
      "dlg": "Birçok çalışanımızın acı içinde olduğunu görüyorum. Yine de, endişelenme. Kontrol Ekibi'ni yöneten ben olduğum sürece, başarısız olmayacağız. ... Başarısızlık kabul edilemez."
    },
    {
      "id": "announcer_round_givebigdmg_10_1",
      "dlg": "Varlıklar kritik hasardan acı çekiyor. Acılarını hissedemiyor musun? Güzel, devam edelim."
    },
    {
      "id": "announcer_round_givebigdmg_10_2",
      "dlg": "Bu hedefe karşı yıkıcı bir darbe oldu. Düşmanlar son darbeyi vurabilmemiz için yeterince zayıfladı!"
    },
    {
      "id": "announcer_multikillenemy_10_1",
      "dlg": "Wow, bu etkileyici bir saldırıydı! Menajer bize olumlu bir geri bildirimde bulunacaktır."
    },
    {
      "id": "announcer_equip_10_1",
      "dlg": "Tanıştığımıza memnun oldum! Benim adım Malkuth! Lobotomy Şirketi'nin genel merkezinde Kontrol Takımı'ndan sorumluyum! Ne diyorsam onu yap ve eminim ki başarıya ulaşacaksın!"
    }
  ]
}
