{
  "dataList": [
    {
      "id": "announcer_cheer_30_1",
      "dlg": "- En efektif asker bile beceriksiz bir komutanin elinde işe yaramaz olur. Çatışma alanını gözden geçirelim.\n- Zaten halledildi. Kalanı... bir kılıcın çözemiyeceği birşey değil."
    },
    {
      "id": "announcer_cheer_30_2",
      "dlg": "- Lordum sende çok şey görüyor. Herşeyini ver.\n- Heh. Kusursuzluk için kendinizi çok zorlamayın; lordumuz önemsiz sebeplerle azarlamaz."
    },
    {
      "id": "announcer_specialcheer_30_1",
      "dlg": "- Durum... oldukça, aleyhimize.\n- Yolunuzdaki herşeyi yok edin, bu sorunu çözmelidir.\n- ... Ciddi misin?"
    },
    {
      "id": "announcer_specialcheer_30_2",
      "dlg": "- Mm. Yolunun önünde karanlık bir gölge var; ilerlemek için önce bir ışık huzmesi bulunmalı.\n- Mecazların bu kadar sinir bozucu olmak zorunda mı?\n- ... Hm, belki senin anlaman için çok zordu."
    },
    {
      "id": "announcer_enemy_break_30_1",
      "dlg": "Düşman saldırı altında sarhoş bir aptal gibi kalıyor. Çatışmada dominansımızı göstermek için tam zamanı."
    },
    {
      "id": "announcer_ally_break_30_1",
      "dlg": "- Savunmalarında bir delik. Onlara yardım edecek misin?\n- Avantajımıza kullanmak akıllı bir seçim olur, ancak...\n- Lordumuz onlara yardım ederdi.\n- ... Tamam. Yaralılara yardım et."
    },
    {
      "id": "announcer_killenemy_30_1",
      "dlg": "Yüce akışı geri çeviremesende... yinede iyi bir hamleydi."
    },
    {
      "id": "announcer_ally_dead_30_1",
      "dlg": "- ... Kesinlikle bir hataydı.\n- Onları durağanlık sargılarıyla sarın."
    },
    {
      "id": "announcer_enemy_adv_30_1",
      "dlg": "- Ben... Ben alt mı edildim?\n- Sadece Hongyuani binlerce dahilerle dopdolu, ve taktiklerini boşa çıkartmak için yöntemlerde öyle.\n- Sözlerinle azcık daha diplomatik olmayı deneyebilirsin.\n- Sen diyorsun tabii."
    },
    {
      "id": "announcer_ally_adv_30_1",
      "dlg": "- Avantaj bizde olsada, fazla emin olmak, zafer tam elimizdeyken kaybetmemize neden olabilir.\n- ... Yani?\n- Demek istediğim şey, onların şu konuda tetikte olmaları gerekiyor— Senin için cidden hecelemelimiyim?"
    },
    {
      "id": "announcer_ally_advex_30_1",
      "dlg": "- Gözlerindeki ateş hala yanıyor.\n- Cidden böyle bir saldırıya kendini tam olarak adadın mı? O zaman bu savaşı göklerin iradesi kazandırmıyacak; senin iraden kazandıracak."
    },
    {
      "id": "announcer_danger_30_1",
      "dlg": "- Üç-bin metre bir düşüşün ucunda duruyor.\n- Ama, hedefe birkaç adım uzaklıktalar. Pişmanlık kalmaması için son adımı atlmaları gerek."
    },
    {
      "id": "announcer_enemy_specialskill_30_1",
      "dlg": "- Formları kesinlikle güçlü, yinede bizim sadece onların amaçlarını öğrenmemiz gerek. Yüzeysel bir strateji.\n- Gardınızı indirmeyin, Zigong."
    },
    {
      "id": "announcer_enemy_specialgimmick_30_1",
      "dlg": "- Cidden gizemli bir strateji. Ama parçalamak için bir çözüm olmalı.\n- Çözümsüz, belki, müttefiklerimiz güçlü bir esintinin karşısındaki bir mum gibi tehlikeli bir durumda."
    },
    {
      "id": "announcer_advatk_physical_30_1",
      "dlg": "- ... Doğru."
    },
    {
      "id": "announcer_disadvatk_physical_30_1",
      "dlg": "- ... Perhaps we must first analyze the makeup of our troops.\n- If that appears to be unfeasible, then you must first establish a strategy."
    },
    {
      "id": "announcer_advatk_attr_30_1",
      "dlg": "... Effective strike."
    },
    {
      "id": "announcer_disadvatk_attr_30_1",
      "dlg": "- Futile strike.\n- Zilu. Why unnecessarily narrate them of what they can naturally tell for themselves?\n- ... Ugh."
    },
    {
      "id": "announcer_enemy_specialbuff_30_1",
      "dlg": "- Now, their strategy is revealed."
    },
    {
      "id": "announcer_enemy_specialdebuff_30_1",
      "dlg": "- Their actions contradict their own. This is a rare opportunity; let us leverage it to solidify the victorious winds for our war flags."
    },
    {
      "id": "announcer_ally_specialbuff_30_1",
      "dlg": "- Mistake, or an intended effect?\n- If the purpose cannot be divulged, then we must first contemplate its use."
    },
    {
      "id": "announcer_ally_specialdebuff_30_1",
      "dlg": "- They've employed tricks.\n- Observe them closely. This may be a difficult move to outmaneuver."
    },
    {
      "id": "announcer_enemy_destroy_30_1",
      "dlg": "- Hm. You have broken their wings."
    },
    {
      "id": "announcer_enemy_destroy_30_2",
      "dlg": "- There is a meaningful gap of strength.\n- Like a ball of snow rolling downhill, our allies' advantages will grow with exponentiality."
    },
    {
      "id": "announcer_round_takebigdmg_30_1",
      "dlg": "- Ngh. Have we walked right into our foes' ambush?\n- Withdraw the men. I will—\n- ... No, I can maneuver us out of this quandary."
    },
    {
      "id": "announcer_round_takebigdmg_30_2",
      "dlg": "- Be not so crestfallen. Certain things cannot be learned without facing them head-on.\n- Did they have to face it head-on with their lives, however?"
    },
    {
      "id": "announcer_round_givebigdmg_30_1",
      "dlg": "- This move claims both their cannons and chariots. Your maneuver exceeds my expectations."
    },
    {
      "id": "announcer_round_givebigdmg_30_2",
      "dlg": "- You've cut off their limbs. Now, go for the throat."
    },
    {
      "id": "announcer_multikillenemy_30_1",
      "dlg": "- Hmph, there are many who know how to wield a blade. What matters is if their blade follows a path.\n- Simply compliment them if you enjoyed that display, Zilu. I cannot fathom why you would stay your praise for a commendable feat."
    },
    {
      "id": "announcer_equip_30_1",
      "dlg": "- I am Zigong, the strategist and the right-hand officer of my lord. Upon his orders, I will be taking command of your unit.\n- ... I'm Zilu."
    }
  ]
}
