{
  "dataList": [
    {
      "id": "announcer_cheer_13_1",
      "dlg": "Tamam, o zaman. Formasyonlara geçelim! Aletlerinizin tertemiz olduğundan, kıyafetlerinizde kırışıklık olmadığından emin olun... Hazır Mıyız? O zaman ev temizlemesi başlayabilir!"
    },
    {
      "id": "announcer_cheer_13_2",
      "dlg": "Usta gelmeden bu işi halledelim. Yapılacak çok şey var! Şömineyi yakmalıyız, yemeği hazırlamalıyız, ve evin davetkar hissetmesinden emin olmalıyız, dimi?"
    },
    {
      "id": "announcer_specialcheer_13_1",
      "dlg": "Unutmayın! Uşaklar hiçbir zaman yorgunluk ve zayıflık göstermez! Çenelerinizi yukarıda tutun, sırtınızı dik, ve uzun yürüyün!"
    },
    {
      "id": "announcer_specialcheer_13_2",
      "dlg": "Herkes biraz yorgun bugün, dimi? Unutmayın, akşam yemeğini hazırlamamız gerekecek. Gücünüzü depolamayı unutmayın, tamam mı?"
    },
    {
      "id": "announcer_enemy_break_13_1",
      "dlg": "Uyku şaplakları için tam zamanı, dimi! Onlara en iyi ve son uykularını verelim. Son yaptığımızdan daha iyi yapmalıyız."
    },
    {
      "id": "announcer_ally_break_13_1",
      "dlg": "Hayır, şimdi uyuyamazsın. Biz sadece usta uyuyunca uyuyabiliriz, dimi?"
    },
    {
      "id": "announcer_killenemy_13_1",
      "dlg": "Güzel. Onları güzel ve sonsuz bir uykuya soktun mu? Helal sana. Hepsi kuzu gibi uyuyor."
    },
    {
      "id": "announcer_ally_dead_13_1",
      "dlg": "Uşaklardan birinin kontraktı bitirildi. İyi emek verdin. Usta fedakarlığını bilmeyecek... ama Ben seni hatırlayacağım."
    },
    {
      "id": "announcer_enemy_adv_13_1",
      "dlg": "Düşmanlar az çok cesaretlenmeye başladı... zayıflıklarını görmelerine izin verme; onların gözlerinin içine bak. Zarifçe ama kararlılıkla."
    },
    {
      "id": "announcer_ally_adv_13_1",
      "dlg": "Kazanan tarafdayız. Ih, Sana savaş ortasında bisküvit yeme izni vermedim, ama!"
    },
    {
      "id": "announcer_danger_13_1",
      "dlg": "Uşaklardan biri baya dengesiz gözüküyor. Biri ona güzel bir omuz masajı verip uyandırmayacak mı?"
    },
    {
      "id": "announcer_enemy_specialskill_13_1",
      "dlg": "Boyutsal evrak çantalarınızı açmaya hazırlanın, herkes. Düşmanlarımız birşeye hazırlanıyor gibi gözüküyor."
    },
    {
      "id": "announcer_enemy_specialgimmick_13_1",
      "dlg": "Düşmanlarımız anormal birşey deniyormuş gibi gözüküyor... Ama herşeyden birlikte geçtik, dimi? Hazır olacağız."
    },
    {
      "id": "announcer_advatk_physical_13_1",
      "dlg": "Güzel, hepsini güzelce tozladık. Sonra onları cilalayalım."
    },
    {
      "id": "announcer_disadvatk_physical_13_1",
      "dlg": "Aman Tanrım, yanlış odayı temizlemiş olmalıyız. Sonraki sefer daha dikkatli olun, ve bu işi yeniden deneyelim."
    },
    {
      "id": "announcer_advatk_attr_13_1",
      "dlg": "Çok GÜzel! Şimdi düşmanlarımızın neyi sevmediğini biliyoruz."
    },
    {
      "id": "announcer_disadvatk_attr_13_1",
      "dlg": "Çok etkili gözükmedi, dimi? Dediğimi Unutma: Uşaklar düşmanlarını yakından gözlemlemek için pürdikkat olmalı."
    },
    {
      "id": "announcer_enemy_specialbuff_13_1",
      "dlg": "Hm? Yeniden canlanmış gözüküyorlar. Biz bakmıyorken bir çay mı içmişler?"
    },
    {
      "id": "announcer_enemy_specialdebuff_13_1",
      "dlg": "Hm. Hepsi anormal bir toz ile çevrili... O zaman hepsini çöpe atalım, hmm?"
    },
    {
      "id": "announcer_ally_specialbuff_13_1",
      "dlg": "Aman! Bu etkiyi avantajımıza kullanabiliriz, sence de öyle değil mi?"
    },
    {
      "id": "announcer_ally_specialdebuff_13_1",
      "dlg": "Uğultulu Tepeler'in fırtınasını atlattık, dimi? Bu işide kesinlike halledebiliriz."
    },
    {
      "id": "announcer_enemy_destroy_13_1",
      "dlg": "Çok Güzel! O parçayı tertemiz kestik. Şimdi diğerlerinide süpürelim, dimi?"
    },
    {
      "id": "announcer_enemy_destroy_13_2",
      "dlg": "Düşmanın kırık bir parçası var. Kalanını da temizlelim, evet? Güzel hissedecek, Söz veriyorum."
    },
    {
      "id": "announcer_round_takebigdmg_13_1",
      "dlg": "Çok kötü yaralanmış bir uşak var orada. Azcık daha dayan, ve seni sonraki Akşam yemeği hazırlamalarından muaf edeceğim!"
    },
    {
      "id": "announcer_round_takebigdmg_13_2",
      "dlg": "Çok Zayıf! Ve kendinize Uşak mı diyorsunuz? Sanırım size çatışmadan sonra birkaç örnek göstermeliyim."
    },
    {
      "id": "announcer_round_givebigdmg_13_1",
      "dlg": "Akşam yemeğine hazır, aç misafirler gibi tökezliyorlar. Neden onları beslemiyoruz?"
    },
    {
      "id": "announcer_round_givebigdmg_13_2",
      "dlg": "Bazı düşmanlar baya yaralı. Tamamdır, herkes! Kollarınızı sıvayın ve onlara dinlenmesi için çarşafları hazırlayın!"
    },
    {
      "id": "announcer_multikillenemy_13_1",
      "dlg": "Ne kusursuz bir uşaksın. Çoklu görev yapmakta iyisin ve gelecek çay zamanı için hazırlanıyorsun? Kusursuzluk."
    },
    {
      "id": "announcer_equip_13_1",
      "dlg": "Hepinizin bildiği gibi, Ben Nelly, Uğultulu Tepeler'in Baş Uşağı. Herkes, kollarınızı ve bacaklarınızı güzelce esnetin... hadi başlayalım mı?"
    }
  ]
}
