{
  "dataList": [
    {
      "id": "announcer_cheer_29_1",
      "dlg": "Oh, çok çekici, çok yumuşak... Adamım, bugün benim için mükemmel. Yatağın tatlı kısmından kalktığımda hiçbir şey yanlış gitmiyor."
    },
    {
      "id": "announcer_cheer_29_2",
      "dlg": "Birilerinin kendilerini nasıl İntikam Kitabı'na yazdırabildiğini anlayamıyorum. Middle, Thumb gibi götte parmak gezdirmiyor. Index gibi gizemli de değiliz... O zaman sıkıntı ne?"
    },
    {
      "id": "announcer_specialcheer_29_1",
      "dlg": "Orada iyi misiniz? Birisi kahvaltınıza sıçmış gibi görünüyorsunuz."
    },
    {
      "id": "announcer_specialcheer_29_2",
      "dlg": "Bak, eğer olmadıysa yapacak bir şey yok. İnatçılığı bırak ve geriye kay, böylece ben ve diğer kıdemliler bu işi halledebiliriz."
    },
    {
      "id": "announcer_enemy_break_29_1",
      "dlg": "Şanslı hissediyorsan, yere kapaklanman asıl cezan değildi."
    },
    {
      "id": "announcer_ally_break_29_1",
      "dlg": "Vay be, şimdiden bayıldın ha. Bu kin doğruca İntikam Kitabına gidiyor... Yakında öcünü alacağım."
    },
    {
      "id": "announcer_killenemy_29_1",
      "dlg": "Günahınız tek bir hayatla ödeyemeyeceğiniz kadar ağır... Buraya kadar, buradaki herkesi idam ediyoruz! Şu köşede saklanan herifler de dahil!"
    },
    {
      "id": "announcer_ally_dead_29_1",
      "dlg": "Middle'a bulaşılmaz! Hepsinin adını yaz, aklına kazı ve hepsini infaz et."
    },
    {
      "id": "announcer_enemy_adv_29_1",
      "dlg": "Middle daima hatırlar. Bugün burada aileme yaptıkları en küçük şeyi bile hatırlayacağım... ve bunun hesabını verdiklerinden emin olacağım!"
    },
    {
      "id": "announcer_ally_adv_29_1",
      "dlg": "... Buna daha fazla katlanamam. O kadar sıkıldım ki delireceğim—şunların işini çabuk bitir."
    },
    {
      "id": "announcer_ally_advex_29_1",
      "dlg": "Middle asla unutmaz... Hadi ama, şehirde yaşıyorsun değil mi? Nerede yaşadığına daha fazla dikkat etmeliydin. Ya da blöf yapıyoruz sandın... değil mi?"
    },
    {
      "id": "announcer_danger_29_1",
      "dlg": "Senin için bu sorunla ilgilenebilirim, ama... Abla'nın karışmamamı istemesine karşı gelemem. Fakat... eğer bu savaşta çuvallarsan... Onlara bunu ödeteceğim. Sözüm olsun."
    },
    {
      "id": "announcer_enemy_specialskill_29_1",
      "dlg": "Olayın havasını nasıl coşturacaklarını iyi biliyorlar, huh... hay. Beyler, önce şu pisliğe saldırın!"
    },
    {
      "id": "announcer_enemy_specialgimmick_29_1",
      "dlg": "O neydi lan? Daha önce böyle bir şey görmedim... Şehir kesinlikle böyle tuhaf şeylerle dolu."
    },
    {
      "id": "announcer_advatk_physical_29_1",
      "dlg": "İşte bu lan! İşte böyle olur bu işler!"
    },
    {
      "id": "announcer_disadvatk_physical_29_1",
      "dlg": "Evlat... dövüş sadece yumrukla olmaz. Bacakların var, unuttun mu? Arada bi' tekme çakmayı unutma."
    },
    {
      "id": "announcer_advatk_attr_29_1",
      "dlg": "Deminki saldırı mı? Kesinlikle nefis."
    },
    {
      "id": "announcer_disadvatk_attr_29_1",
      "dlg": "Ne ağırlıklı, ne de cazibeli... tüy gibi bir saldırı."
    },
    {
      "id": "announcer_enemy_specialbuff_29_1",
      "dlg": "72. Başlık, 3. Bölüm, D Sırası, 4. Kısım. Tanınmayan gelişim prosedürleri kullanarak bir Middle üyesini tehdit etmek. Cezası: ölene kadar dövülmek."
    },
    {
      "id": "announcer_enemy_specialdebuff_29_1",
      "dlg": "Ne yani, Middle'ın intikam politikasını sadece tehditten ibaret mi sanıyordun? Eğer intikamımızı alabileceksek her şeyi yaparız."
    },
    {
      "id": "announcer_ally_specialbuff_29_1",
      "dlg": "Haah... siz çocuklar gerçekten şeysiniz, ulan, sizi bu kadar motive eden şey ne? Balina barbeküsü sözü falan mı aldınız?"
    },
    {
      "id": "announcer_ally_specialdebuff_29_1",
      "dlg": "Ne... o üstündeki garip şey de ne? Kurtul şundan. Size yerden bulduğunuz garip şeyleri almamanızı söylemedim mi?"
    },
    {
      "id": "announcer_enemy_destroy_29_1",
      "dlg": "Yeahhh! Hepsini perişan edin!"
    },
    {
      "id": "announcer_enemy_destroy_29_2",
      "dlg": "Şimdi Middle'ı kızdıranlara ne olduğunu görüyorsun. Kökünden kazınma."
    },
    {
      "id": "announcer_round_takebigdmg_29_1",
      "dlg": "Haha! Bu oldukça iyiydi! Siz çocuklar kendinize eğlenceli bir rakip bulmuşsunuz."
    },
    {
      "id": "announcer_round_takebigdmg_29_2",
      "dlg": "Umarım bundan hepinizi sağlam görürüm. Onlara Middle ile uğraşmanın ne demek olduğunu göstereceğiz!"
    },
    {
      "id": "announcer_round_givebigdmg_29_1",
      "dlg": "İşte bu! 13. Başlık 2. Bölümün maddelerindeki cezalandırmayı oturtmak için çok zekice bir yol. Heh."
    },
    {
      "id": "announcer_round_givebigdmg_29_2",
      "dlg": "Harika iş çıkardınız! Şimdi bunu güzelce bitirin ve ardından ben de İntikam Kitaplarınız için sınırlı-sayıda yavru kedi çıkartması vereceğim!"
    },
    {
      "id": "announcer_multikillenemy_29_1",
      "dlg": "Ha ha! İşte bu lan. Bu mükemmel!"
    },
    {
      "id": "announcer_equip_29_1",
      "dlg": "Kendimin kavganın içinde olmasını tercih ederim, fakat... Ben, Ricardo, bu rolü Abla'nın isteği üzerine üstleniyorum!"
    },
    {
      "id": "announcer_wait_29_1",
      "dlg": "Siz çocukları doğudaki üstlerime götürmek istiyorum. Sizi bazı değerlendirmelere sokmak ve onların eşsiz tekniklerini tekrar görmek istiyorum",
      "isHide": true
    },
    {
      "id": "announcer_multikillally_29_1",
      "dlg": "Sıçayım… bu bana o şerefsizi hatırlatıyor. Uzun zaman önce, bu herif kuduz köpek gibi güneydeki mekanımıza dalıp üstlerimizi sağa sola biçmişti .\nDört bir yandaki Middle'ların hiçbiri bu olayı unutmadı ve biz bunun intikamını alacağız... ne olursa olsun...",
      "isHide": true
    }
  ]
}
