{
  "dataList": [
    {
      "id": "announcer_cheer_17_1",
      "dlg": "- Tamamdır! Halledelim bu işi, dimi?\n- Uff, burası çok sıkışık! Sahada onlara katılamaz mıyım?\n- Kontrakta bağlı kalsak olur mu, Büyük Abla...?"
    },
    {
      "id": "announcer_cheer_17_2",
      "dlg": "- Rahat ol! Onlar bize karşı hiçbirşey, anlaşıldı? Yeri onlarla süpürün~!\n- Çok rahat yapmıyor musun bunu...? Yani, sahada olan sen değilsinde, ama yinede..."
    },
    {
      "id": "announcer_specialcheer_17_1",
      "dlg": "- Ahh, sanırım biraz...\n- Evet, baya ölümcül gibiydi."
    },
    {
      "id": "announcer_specialcheer_17_2",
      "dlg": "- Herkes yaralanmış gibi gözüküyor... belki geri çekilmeyi düşünebilirsin?\n- ... Herşey boka sardı, dimi?\n- Büyük Abla, lütfen..."
    },
    {
      "id": "announcer_enemy_break_17_1",
      "dlg": "- Ooh~ Hepsi baya sarhoş gibi! Bir taraftan diğer tarafa sallanmalarına bakın...\n- ...  *Gerçekten* sarhoş olduklarından şüpheliyim, ama... bu iyi bir şans."
    },
    {
      "id": "announcer_ally_break_17_1",
      "dlg": "- Müttefiklerinden biri iyi durumda değil.\n- Gözünü onun üstünde tut, herhangi bir olaya karşı.\n- Bir saniye, delikanlılar. İhtiyacın olan şey tam... burada..."
    },
    {
      "id": "announcer_killenemy_17_1",
      "dlg": "- Hızlı işe şeytan karışır, dimi? Ve farketmeden bile, herşey bitmiş olacak~\n- Aynı anda birkaç şişe içmesen bence iyi olurdu..."
    },
    {
      "id": "announcer_ally_dead_17_1",
      "dlg": "Hmm... Sanırım bazı kayıplar kaçınılamaz."
    },
    {
      "id": "announcer_enemy_adv_17_1",
      "dlg": "- Eh, herşey boka sardı, dimi? Sorun değil! Zor da olsa hala geri dönebilirsin!\n- Büyük Abla, lütfen... Müşterilerimiz bunu duyunca ne düşünecekler?\n- Eyvah..."
    },
    {
      "id": "announcer_ally_advex_17_1",
      "dlg": "- Onun için çok umudum yoktu, ama...\n- Evet, bu çatışmayı cidden leyhimize çevirdiler."
    },
    {
      "id": "announcer_danger_17_1",
      "dlg": "- Hassiktir, bu bardağı bir yere koyayim hemen. Bu cidden fena birşey!\n- Cidden mi...? Hayatları buna bağlı! Bir oyun izliyormuş gibi davranmayı bırak."
    },
    {
      "id": "announcer_enemy_specialskill_17_1",
      "dlg": "- Ah, Alarm çanları çalıyor. Büyük birşey geliyor.\n- Evet... Onlarla ilgili farklı birşey hissediyorum.\n- Dimi? Korkutucu bir şekilde sessiz...Yağmur yağacakmış gibi, yada başka birşey."
    },
    {
      "id": "announcer_enemy_specialgimmick_17_1",
      "dlg": "- Mika. Sadece ben mi böyle düşünüyorum, yoksa güçlü bir hamle yapacaklar gibi mi gözüküyor?\n- Evet. Umarım çatışmada öğrendikleri bilgi ile düşmanın ne yaptığını anlayabilirler."
    },
    {
      "id": "announcer_advatk_physical_17_1",
      "dlg": "- Aaaahhhh~ İşte bunu görmeyi seviyorum! Onun için şerefe, delikanlılar!\n- Güzel, tam acıtan yerden vurdun."
    },
    {
      "id": "announcer_disadvatk_physical_17_1",
      "dlg": "- Mm... that was pretty ineffective, but I guess you can't always be 100% efficient.\n- Ain't that—\n- Big Sis... please put a sock in it."
    },
    {
      "id": "announcer_advatk_attr_17_1",
      "dlg": "- Oho, so that's how you deal with that kinda thing. I'll take note of that...\n- What are ya scribblin' down there, Mika? Forget about all that, 'cuz it's all about the attitude, lass~"
    },
    {
      "id": "announcer_disadvatk_attr_17_1",
      "dlg": "- Was that really the best move you could think of...?\n- Can't make an omelet without breaking a few eggs, Rain. Think about the big picture."
    },
    {
      "id": "announcer_enemy_specialbuff_17_1",
      "dlg": "- Ooh, I like their energy~ Think they'll let me join the party?\n- Big Sis. They're our enemies."
    },
    {
      "id": "announcer_enemy_specialdebuff_17_1",
      "dlg": "- They're all looking pretty down... This is your chance.\n- Yeah, it's like someone died over there!"
    },
    {
      "id": "announcer_ally_specialbuff_17_1",
      "dlg": "- Hey, I think this thing on the device is indicating that things are going well.\n- Don't need that machine thingamajig to tell me! You're on a roll, lads!"
    },
    {
      "id": "announcer_ally_specialdebuff_17_1",
      "dlg": "- Did, uh... something bad happen?\n- Workplace squabbles happen all the time, yeah? Well... I completely understand!"
    },
    {
      "id": "announcer_enemy_destroy_17_1",
      "dlg": "- They absolutely destroyed that part!\n- Kaah~ Now that hit the spot~!"
    },
    {
      "id": "announcer_enemy_destroy_17_2",
      "dlg": "- Looks like breaking that part did the trick. They should be able to breathe easy now.\n- Yep. No need to worry about whatever danger posed by that broken part."
    },
    {
      "id": "announcer_round_takebigdmg_17_1",
      "dlg": "- Whewie, I think I heard the ground crack or somethin'...\n- The output sensor got overloaded for a second... Are they going to be ok?"
    },
    {
      "id": "announcer_round_takebigdmg_17_2",
      "dlg": "- That was a pretty devastating hit...\n- I wonder if they even have the tools to restore all that damage.\n- Welp, nothing a bit of spit and a bit of elbow grease can't—\n- Big Sis, shh..."
    },
    {
      "id": "announcer_round_givebigdmg_17_1",
      "dlg": "- Now that's a 'daring decision' if I've ever seen one, ladies and gents!\n- What are you, a sports commentator...?\n- Okay, but it *was* a good decision."
    },
    {
      "id": "announcer_round_givebigdmg_17_2",
      "dlg": "- That was great! I'm all pumped up meself.\n- More clashes like that, and it's a matter of time before they snag the win."
    },
    {
      "id": "announcer_multikillenemy_17_1",
      "dlg": "- Hyah, now that's some neat tech, huh?\n- If we had access to that tech... we could take on so many more contracts per day.\n- And she'd clear out just as many more wine bottles..."
    },
    {
      "id": "announcer_equip_17_1",
      "dlg": "- Uh... so, to explain this contract...\n- Mika, I think the recorder's already rolling.\n- Huh?! N-no, she's still piss drunk—\n- It's all about the attitude, lads! Let's crack on!"
    }
  ]
}
