{
  "dataList": [
    {
      "id": 816401,
      "title": "Erlking Heathcliff",
      "prevDesc": "",
      "eventDesc": "Başka bir dünyadan gelen Heathcliff, Heathcliff'e öfkeyle bakıyor.\n\nKan çanağına dönmüş gözlerindeki her damar, yakıcı bir nefretle atıyordu.\n\n\"Çocukça maceran... burada sona eriyor.\"\n\n\"Kendini acının uçurumundan at. Hüzünün, bedenin yere soğuk bir şekilde çarpsana dek sana işkence etmesine izin ver.\"\n\n\"Bu, Cathy'ye, katili olarak ödeyebileceğin en küçük kefarettir.\"\n\n\"Piç, hâlâ...?!\"\n\nHeathcliff, kendini durduramadan ileri fırlar.",
      "behaveDesc": "Heathcliff's assault...",
      "successDesc": [
        "\"Gaah...!\"\n\nHeathcliff, öfkeyle bağırarak ileri doğru saldırır ve diğer dünyadan gelen Heathcliff'i alnından vurur.\n\n\"Evet... Haklı olabilirsin. Senin dediğin gibi kanlı bir alçak olabilirim...\"\n\n\"Ama... önce ben seni öldüreceğim, her ne olursa olsun...!\"\n\nDiğer Heathcliff, hafifçe bir kahkaha atar.\n\n\"İyi! Çok iyi, Heathcliff! Bunu beğendim\"\n\n\"Benden nefret et, kin tut! Tekrar ve tekrar vur, ta ki sadece bir kan göleti olana kadar! Ben, kendi sonuna giden yolunda öldüreceğin sayısız Heathcliff’lerden biri olacağım!\"\n\n\"Birlikte! Hepimiz bu uçurumun dibine düşmeliyiz!\"\n\nYavaşça kalkar, sanki bir delilik aura'sı tarafından zorlanıyormuş gibi. Ağzından her kelime çıktığında, ağzından kan köpürür.\n\nBu hâlâ bitmedi... Günahkârlar da bunu biliyordu. Savaşın devam etmesi için hazırdılar."
      ],
      "failureDesc": [
        "Heathcliff, öfkeyle haykırarak ileri fırlar... ama belki de öfke, sağduyunun önüne geçti.\n\n\"Haah...\"\n\nDiğer dünyadan gelen Heathcliff, hareketlerini açık bir kitap gibi okuyabiliyordu; ölümcül bir karşı hamle, Heathcliff’i vurdu.\n\n\"Kaderini kabul et, Heathcliff. Ölümün kucaklamasını karşıla.\"\n\nDiğer dünyadan gelen Heathcliff, şoktan dizlerinin üstüne çökmüş, sendeleyen bizim Heathcliff’imize mırıldanır.\n\n\"Evet... Haklı olabilirsin. Senin dediğin gibi kanlı bir alçak olabilirim...\"\n\n\"Ama... önce ben seni öldüreceğim, her ne olursa olsun...!\"\n\n... Heathcliff henüz pes etmemiştir.\n\nDiğer Günahkârlar da savaş için hazır duruyor. Bu daha bitmedi.\n\n\"... Pekala. Bu iyi değil mi, Heathcliff?\"\n\n\"Benden nefret et, kin tut. Durma! Çünkü bu, her Heathcliff’i öldürme yolculuğunun başlangıcı olacak... ve bu yolculuk, senin ölümünle sonlanacak!\"\n\n\"Birlikte... Hepimiz bu uçurumun dibine düşmeliyiz!\"\n\nBir kez daha acı içinde kükrer. Savaş tüm şiddetiyle devam eder."
      ]
    }
  ]
}
