{
    "dataList": [
        {
            "id": "AaCePbBa",
            "name": "Solgun Gürültü",
            "desc": "SP Kaybı Verimliliği +2\nEğer SP değeri -45 veya daha düşükse ve bu destek etkisi uygulanmışsa, bir sonraki turda Gürültü Paniği kazanılır.\nTur Sonu: Bu etkinin süresi 1 azalır",
            "summary": "SP Kaybı Verimliliği +2",
            "undefined": "-"
        },
        {
            "id": "AaCePbBb",
            "name": "Gürültü Paniği",
            "desc": "Bu birimin attığı her Jeton yazı gelir.\nEtkisi bir sonraki tur sona erer",
            "summary": "Tüm Jetonlar yazı gelir",
            "undefined": "-"
        },
        {
            "id": "AaCePbBc",
            "name": "Safsızlık",
            "desc": "- Düşük Moral\n- 1 Kırılganlık kazanır. Bu birim bir Çarpışmayı kaybederse, hedef 2 SP kaybeder",
            "summary": "Bu birim Çarpışmayı kaybederse hedef 2 SP kaybeder",
            "undefined": "-"
        },
        {
            "id": "AaCePbBd",
            "name": "Safsızlık",
            "desc": "- Panik\n- 2 Kırılganlık kazanır. Bu birim bir Çarpışmayı kaybederse, hedef 5 SP kaybeder",
            "summary": "Bu birim Çarpışmayı kaybederse hedef 5 SP kaybeder",
            "undefined": "-"
        },
        {
            "id": "AaCePbBi",
            "name": "Büyük Biraderin Testi",
            "desc": "Tur Sonu: Değer 1 azalır\nBu etki aktifken, Yeteneklerden alınan Hasar iki katına çıkar. Sarsıntı Patlaması'nın yükselttiği Sersemleme eşiği miktarı iki katına çıkar.\nBu etki bu birim Sersemlediğinde sona erer.\nEğer bu etki sona erdiğinde birim Sersemlemediyse, bir sonraki turun başında 5 Hasar Gücü kazanır",
            "summary": "",
            "undefined": "-"
        },
        {
            "id": "AaCePbBe",
            "name": "İntikam",
            "desc": "- Düşük Moral\n- Tur Başlangıcı: 1 Saldırı Gücü Artışı ve 3 Defans Seviyesi Azalışı kazanılır. Bir önceki turda alınan hasar miktarına bağlı olarak Hasar Gücü kazanılır (Maksimum HP'nin her %3'ü için 1 Hasar Gücü)",
            "summary": "Bir önceki tur alınan toplam hasara bağlı olarak Hasar Gücü kazanılır.",
            "undefined": "-"
        },
        {
            "id": "AaCePbBf",
            "name": "İntikam",
            "desc": "- Panik\n- Tur Başlangıcı: 2 Saldırı Gücü Artışı ve 6 Defans Seviyesi Azalışı kazanılır. Bir önceki turda alınan hasar miktarına bağlı olarak Hasar Gücü kazanılır\n(Maksimum HP'nin her %3'ü için 1 Hasar Gücü)",
            "summary": "Bir önceki tur alınan toplam hasara bağlı olarak Hasar Gücü kazanılır.",
            "undefined": "-"
        }
    ]
}
