{
  "dataList": [
    {
      "id": "1",
      "content": "Bir Ayna Zindanı bitirdikten sonra ödülleri almak Enkefalin Modülleri ister."
    },
    {
      "id": "2",
      "content": "“Yi Sang”, Korece “ideal” demektir!"
    },
    {
      "id": "3",
      "content": "Bir Jetonun Tura Gücü, geldiği yüze göre artabilir ya da azalabilir."
    },
    {
      "id": "10",
      "content": "Bir Anomali birden fazla kez mağlup edildiğinde Gözlem Seviyesi artar, bu da onu sonraki karşılaşmalarda daha etkili şekilde hasarlamanı sağlar."
    },
    {
      "id": "11",
      "content": "Kaynak gerektiren yetenekler, karakter gerekli miktara sahip değilse iptal edilir."
    },
    {
      "id": "12",
      "content": "Her turda Hız, belirli bir aralık içinde rastgele belirlenir."
    },
    {
      "id": "13",
      "content": "12 Mayıs 2025'te 4 çevirmenimiz Rehber Aziz tarafından vahşice katledilmemiştir. Aksini iddia edenler yalan söylemektedir."
    },
    {
      "id": "14",
      "content": "Savaşın başında karakterlerin Günah Zayıflıkları, kuşanılan en düşük dereceli E.G.O’ya göre belirlenir."
    },
    {
      "id": "15",
      "content": "Bir Günahkâr E.G.O kullandıktan sonra Günah Zayıflıkları güncellenir; ancak, düşmesi gereken değerler önceki hâliyle kalır."
    },
    {
      "id": "16",
      "content": "Üretilen bir Savunma yeteneği, Günahkârın alt yetenek slotuna yerleşerek mevcut yeteneği veya E.G.O’yu değiştirir."
    },
    {
      "id": "17",
      "content": "Kullanılmadan önce iptal edilen E.G.O’nun kaynakları geri verilir."
    },
    {
      "id": "18",
      "content": "Aynı Günaha ait 2 veya daha fazla yetenek zincirlendiğinde, Günah Rezonansı etkinleşir ve saldırılarını güçlendirir."
    },
    {
      "id": "19",
      "content": "Aynı Günaha ait 3 veya daha fazla yetenek doğrudan ardışık şekilde zincirlendiğinde Mutlak Rezonans etkinleşir ve saldırıların ÇOK daha fazla güçlenir."
    },
    {
      "id": "20",
      "content": "Bir Çatışma ne kadar uzun sürerse, galibin son hasarı o kadar yüksek olur."
    },
    {
      "id": "21",
      "content": "Bir karakterin canı Sersemleme Eşiği’nin altına düşerse tüm saldırılara karşı savunmasız hâle gelir ve sonraki turun sonuna kadar hareketsiz kalır."
    },
    {
      "id": "22",
      "content": "Zindanlarda, Kontrol Noktalarında iyileşip ilerlemeni kaydedebilirsin."
    },
    {
      "id": "23",
      "content": "Her Kişiliğin bir Savaş Pasifi ve bir Destek Pasifi vardır."
    },
    {
      "id": "24",
      "content": "Savaşa katılan Kişilikler Savaş Pasiflerini kullanır."
    },
    {
      "id": "25",
      "content": "Savaşa doğrudan katılmayan Günahkârlar, Destek Pasifleriyle destek sağlar."
    },
    {
      "id": "26",
      "content": "Bir Anomalinin bölümleri farklı Zayıflıklara ve davranışlara sahip olabilir."
    },
    {
      "id": "27",
      "content": "Odaklı Karşılaşmalarda Anomalilerle yüzleşirken karar vermen gereken durumlarla karşılaşabilirsin; sonuca bağlı olarak çeşitli etkiler veya E.G.O Hediyeleri kazanabilirsin."
    },
    {
      "id": "28",
      "content": "Gerekli Günah’a sahip olmasan bile bir kontrolü geçmen mümkündür."
    },
    {
      "id": "29",
      "content": "Bir Zindanda ilerlerken hem kontrollerden hem de savaşlardan E.G.O Hediyeleri elde edebilirsin."
    },
    {
      "id": "30",
      "content": "Bir düşman Akıl Sağlığını yitirip Paniklediğinde olumsuz etkiler yaşar."
    },
    {
      "id": "31",
      "content": "Sersemlemiş bir karakterin Canı bir sonraki Sersemleme Eşiği’nin altına düşerse fazladan hasar alır."
    },
    {
      "id": "32",
      "content": "Bir durum etkisinin Miktarı, savaşta ne kadar süreceğini veya kaç kez tetikleneceğini gösterir."
    },
    {
      "id": "33",
      "content": "E.G.O yetenekleri bir Günahkârın sütunundaki en alt yuvaya yerleştirilir."
    },
    {
      "id": "34",
      "content": "Savaş Pasifleri ve Destek Pasifleri aktive olmak için belirli Günah Rezonansı ya da Kaynağa ihtiyaç duyar."
    },
    {
      "id": "35",
      "content": "Kim Ji-Hoon, anime yapmak istiyor."
    },
    {
      "id": "36",
      "content": "“Heathcliff, Otobüsdeki en büyük S.İ.M.P'dir.”\n                             -Ryoshu\n“Sağduyusuz İşe-yarayan Maymunumsu Piç?”\n                             -Sinclair"
    },
    {
      "id": "37",
       "content": "Ben çok zekiyim"
    },
    {
      "id": "38",
       "content": "aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum aklımı kaybediyorum"
    }
    
  ]
}
