{
  "dataList": [
    {
      "id": "FileDownload_Desc_01",
      "title": "Şehir ve Yuvalar",
      "desc": "Kendini içinde bulduğun durumu anlıyoruz, İdari Müdür. İzin ver de dünyamız hakkında sana birkaç anahtar bilgi sunalım.\nEtrafına yabancı kalmış olabileceğin için bununla başlayalım, büyük bir Şehir'de yaşıyoruz, 26 Eyalete ayrılmış bir Şehir. Her Eyalet, adına ‘Yuva’ denilen bir merkezi bölgeye sahiptir; içinde yaşanların, Eyaleti yöneten büyük bir kurulun koruması altında olduğu bir bölge, aynı bir kuşun yumurtalarını koruması gibi.\nFakat, bahsi geçen bu kurulların koruması Yuvanın sınırları dışına ulaşmaz… Arka Sokakların sakinleri kendi başlarınalardır."
    },
    {
      "id": "FileDownload_Desc_02",
      "title": "Kanatlar",
      "desc": "Bu terim, gözüktüğünün aksine, bazı hayvanların sahip olduğu o biyolojik organı kastetmiyor.\nFakat, bir Kanat'ın rolünün aynı yuvasına bakan bir kuşa benzediğini de inkar edemeyiz.\n‘Kanatlar’, Şehir'in en büyük 26 kuruluna verdiğimiz isimdir. Bu Kanatlar, ‘Tekillik’ denen bilimsel mucizeleri kullanarak Şehir'in yaşam kalitesini geliştirirler. Bir Kanat'ın yargı ve koruması altında olan Yuvanın vatandaşları, güvenli ve rahat hayatlar sürerler. Fakat, bu bir Kanat'ın kırıldığı veya tüylerini kaybettiği anda değişir; tarihsel olarak, Kanatların düşüşleri inanılmaz büyüklüklerde sonuçlar doğurmuştur.\nZamanla, o boş yeri doldurmak için yeni bir Kanat yükselir. Amma velakin, bu süre boyunca Yuva içinde kimse sana güven vaat edemez."
    },
    {
      "id": "FileDownload_Desc_03",
      "title": "Lobotomi Kurulu",
      "desc": "L. Yuvasında yer almış eski bir kanat.\nLobotomi Kurulu, diğer bir adıyla L Kurulu (kısaltılmış olarak LK), Şehir'in enerji ihtiyacının büyük bir kısmını karşılayan bir enerji şirketiydi. ‘Beyaz Geceler ve Siyah Günler’ olayından beri kurul düşmüş durumda, ve L Yuvası'nın yeri bu güne kadar alınmamış durumda.\nEski L Kurulu'nun elektrik hatları tüm şehri sardığı için, Şehir boyu farklı tesisler inşa edilmiş durumda. Bu tesislerin hepsi Kanat'ın düşüşüyle beraber harabelere dönüşmüş olsalar bile, hala daha değerli ganimetler bulunabiliyor...\nKarşılaşabileceğin en tehlikeli varlıklarla birlikte."
    },
    {
      "id": "FileDownload_Desc_04",
      "title": "Altın Dallar",
      "desc": "Bu tesislerin derinliklerinde, Altın Dal denen bu nesneler bulunmakta. Lobotomi Kurulu'nun enerji üretim teknolojisinin özü… ya da bu teknolojiden her ne kaldıysa. Görünüşü aynı isminin akılda canlandırdığı gibi: altın parıltılar saçan bir ağaç dalı.\nBir İdari Müdür olarak senin görevin, bu Altın Dalları toplamak.\nTabi, bu nesnenin vaat ettiği sonsuz olasılıklar Şehir'de yaşayan herkesin ilgisini çekecektir; malesef ele geçirme işlemi pazardan bir şeyler alıyormuş gibi olmayacak.\nSenden bu Altın Dalları sağduyulu kararlar ile toplamanı rica ediyoruz."
    },
    {
      "id": "FileDownload_Desc_05",
      "title": "Anomaliler",
      "desc": "Lobotomi Kurulu, ‘Anomali’ dedikleri canlıları kullanarak enerji üretirdi.\nİsimlerinden az çok anlaşılabileceği gibi, bu tuhaf varlıklar algılanamaz derecede korkunç yaratıklardan görünürde sıradan ama yanlış “yönetim” biçimleri sonucu katastrofik sonuçlar ortaya çıkarabilecek canlılara kadar farklılık gösterebiliyordu.\nKanat'ın beklenmedik ve tez düşüşü, tesislerin büyük kısmını bir 'gömülme' protokolu altında bıraktı; bu varlıkları, ne olduğundan habersiz çalışanlarla beraber yer altında hapsederek.\nŞimdiye, çalışanlar çoktan son nefeslerini vermişlerdir, fakat Anomaliler o kadar kolay yenik düşmez. Onların hala bu mühürlenmiş tesislerin içini dolaşıyor olmalarını bekleyebilirsin..."
    },
    {
      "id": "FileDownload_Desc_06",
      "title": "E.G.O",
      "desc": "Bir rivayete göre de Lobotomi Kurulu bu Anomalilerden zırh ve silah çıkarabilecek bir teknolojiye sahipti. Tahmin ediliyor ki bu teknoloji onların iç düşüncelerine fiziksel bir form vererek çalışıyordu, fakat ne yazık ki, bu metodu kopyalayabilmenin herhangi bir yolunu bulamadık.\nİlgili departmanlarımız yönettiğin Günahkârların aldıkları kararlarla kendi E.G.O'larını yüzeye vuracağını tahmin ediyor. Üzerine, Anomalilerin de E.G.O'larının duygusal bağlar sayesinde erişilebileceğine inanıyoruz."
    },
    {
      "id": "FileDownload_Desc_07",
      "title": "Enkefalin",
      "desc": "Bu Lobotomi Kurulu'nun ürettiği enerjiye verilen isimdir.\nBir elektrik kaynağı olarak bilinse de, tek kullanım yolu bu değildir.\nSıvı halde bulunan bu madde yüksek seviyelerde rahatlık verebilmesiyle de bilinir. Eski L Kurulu, daha yüksek çalışma verimi için stres altındaki çalışanlarına uygun dozajlarda bu maddeden verirdi.\nFakat, aşırı doz veya arıtılmamış durumdaki maddeye maruz kalınırsa…\nŞey, çok iyi bitmiyor diyelim."
    },
    {
      "id": "FileDownload_Desc_08",
      "title": "İşçözücüler",
      "desc": "İşçözücüler Şehir'in her yerinde bulunan hünerli işçilerdir, işverenlerinin davalarını ve sorunlarını çözerler.\nBir İşçözücü olmak için kendini öyle ilan etmek yetmez; resmi bir lisans için, Birlikler altında çalışan bir Ofisin kapısında yatmak veya Birliklerden birini şahsi olarak ziyaret etmek gerekir.\nÜzerine, lisans yalnızca bir başlangıçtır. Sıraları tırmanmak ve daha yüksek bir Sınıf kazanmak, kendilerini takip edilebilir bir performansla sergilemeliler. (Tabi, bazıları kariyer ilerlemesiyle tamamen ilgisiz.)\nBu İşçözücüler Şehir'in problemlerini çözmek için var olsalarda, bazen sorunların kökeni olduklarını da inkar edemeyiz."
    },
    {
      "id": "FileDownload_Desc_09",
      "title": "Birlikler ve Ofisler",
      "desc": "Birlikler, İşçözücüleri izleyen ve yöneten büyük kuruluşlardır, Hana Birliği ise tüm İşçözücü meselelerinin merkezinde yer alır. Şehir'de yaşanan davalar, uzmanlık alanlarına göre Birliklere dağıtılır. Bu birlikler ise işe en uygun İşçözücüleri görevlendirir.\nOfisler ise organize İşçözücü grupları olmaları açısından Birliklere benzerler, fakat çok daha küçük çaplıdırlar. Bazı Ofisler direkt olarak onları görevlendiren Birlikler altında çalışır, diğerleri ise işveren ve talep beklerler. Bazılarının basitçe dediği gibi: “Bu Şehir'de İşçözücü olduğu kadar Ofis de vardır.” Her geçen gün artan yenilerine ve metaforik dalgalar altında boğulan diğerlerine bakarsak Şehir'de büyük sayılarda Ofis yer alır."
    }
  ]
}
