{
  "dataList": [
    {
      "id": "이상",
      "name": "Yi Sang",
      "description": "Eskiden [REDACTED] Kanadının en genç baş araştırmacısı olan bu Günahkâr,\ndiğerlerine kıyasla oldukça yüksek bir zekaya sahip.\nMüdür Seçme Programımız ile alınan yeni müdürler için,\nbu Günahkâr ile günlük iletişim kurmamanın normalden zor olacağını öngörüyoruz.\nFakat iletişimden tümüyle kaçınmak da kendi içinde riskler barındırmakta.\nEğer bu Günahkâr uzun süre sessiz kalıyorsa, derin bir efkara dalmış demektir;\nBu durumda, sabırlı bir şekilde alacağınız cevabı beklemeniz öneririz",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Faust",
      "description": "The Sinner who developed the engine of Mephistopheles, the bus operated by Limbus Company.\nShe claims that there is no one in the City who could rival her library of knowledge and wisdom,\nand she isn't necessarily wrong.\nYou might find her high and mighty attitude when she allows you to converse with her displeasing,\nbut as seen with how she treats everyone with subtle gestures of arrogance, there is no hope of her parting with it, ever.\nWe recommend simply nodding once and getting over it.\nEven though she has an unparalleled genius, we can't quite figure out how to use this one.\nPerhaps you could be the one to find out?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Don Quixote",
      "description": "Eğer ölçecek olursak, bu kadının ihtiras seviyesini geçebilecek hiçbir Günahkâr yoktur.\nİşçözücü odaklı her şey için hırslı bir aficionada, kendisini İşçözücülerle alakalı oyuncaklara tezyin etmiş vaziyette.\nBu tutkusu hiçbir şekilde savaş alanında onu kısılamamakta,\no yüzden bu ağdalı huylarını engellemenize gerek bulunmamakta.\nKendisini adil bir İşçözücü rolüne kaptırmış bulunmakta,\nböylelikle abartılı tarvırları bir aktörünkine benzer (Öyle bir şey hiç var oldu mu ki, cidden?)\nOnun oynuna katılmak sorunsuz bir görev akışı için önerilmektedir.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Ryōshū",
      "description": "Çokça denildiği gibi, her kişinin kendi inançları vardır, bir İdari Müdür olarak da doğru olan bunlara saygı duymaktır.\nFakat bazı inançları ele aldığımızda, sempati duyuyormuş taklidi yapmakta bile zorlanırsınız.\nFark etmiş olacaksınız ki bahsi geçen bu Günahkâr,\ngözleri yalnızca savaş esnasında öforik bir tutkuyla parlayan sessiz bir sigara tiryakisi olmakta.\nSKendisi inanıyor ki anlamsız bir şekilde rakibin kafasını parçalamak kültürsüz ve sanat adına yalnızca geriye adım atan bir hareket.\n[DİKKAT]: Bu Günahkârın geçmişi, bizim şirketimizin bile ele almakta sıkıntı çekdiği bir şey;\nkendisinin size karşı kişisel bir nefret güdemediğinden emin olmanız şiddetle önerlilir.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Meursault",
      "description": "Kendisi herhangi bir yargı barındırmadan, açık ve kesin komutlar ister.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Hong Lu",
      "description": "Şirketimizin değerlisi olmadan önce varlıkllı bir hayat yavamış bir Günahkâr.\nBu nedenle, özgür bir hayata karşı belli bir hayranlığı bulunmaktadır;\nancak ara sıra, başka berilli bir Günahkârın yaptığı yemekle ilgili veya\n'düşük' hayatlarının 'düşük' kültürlerinin diğer yönleriyle ilgili cahilce, ve hoş olmayan sorular sorabilmektedir.\nBu, diğer günahkârların fazla derece rahatsız olmalarına sebep olabiliyor.\nFakat, meraktan kaynaklanan bu sorularında alaycı bir nedenin bulunmadığını belirtmek önemlidir,\nbu nedenden ötürü fiziksel atışmalarda bulmalarına izin vermeniz önerilmektedir.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Heathcliff",
      "description": "Bu Günahkâr, yolunu mantığın çizmesini beklemektense harekete geçmeyi tercih etmekte.\nDüşünceleri ve hisleri tavırlarına açıkça yansımakta, ve onları saklamak gibi bir niyeti yok;\nkaba saba tavırları, bir ilişki kurma sürecinde baş ağrısına (ya da baş ağrısına sebep olan fiziksel yaralanmalara) neden olabilir.\nLütfen unutmayın ki, bu; Günahkâr’ın düşünce yapısında ciddi bir hasar olduğunun göstergesi değildir.\nÖfke nöbeti devam ederse, lütfen insan kaynakları departmanıyla irtibata geçin.\nOnun basit kafalı bir tip olduğunu fark ettiğinizde,\nonunla başa çıkmanız çok daha kolay olacaktır.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Ishmael",
      "description": "Çoğu Günahkârın meşakatli tavırlarından dolayı şevkiniz kırılmış olabilir,\nama telaşlanmayın; bu Günahkâr verilen emirleri yineletmeden yapabilecek sayılı astlarınız içerisinde.\nMantıklı kararlar alma eyleminde, şimdiden iyi geçinmek isteyeblirsiniz\neğer kendinizi bulacağınız durumlarla ilgili tavsiyeler istiyorsanız.\nFakat, unutmayın ki; bu Günahkâr dipsiz denizlerde acımasız seferlere çıktıp sağ kalmayı başarabildi.\nSabır seviyesi yüksek olabilir, ama onunla aranız bozulduğunda,\ngüvenini kazanmak zorlu bir görev olacak.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Rodion",
      "description": "Arka Sokaklarda doğmanın talihsiz hasletleri bu Günahkârda bulunuyor.\nParayı sever, kumarı, ve iddiayı. Yani müdür olarak ona göz kulak olman önemle arz edilir\nEmirlerden etkileyici olmayan cilveleriyle, saçma şakalarıyla cayma eyliminde;\nBu tür durumlarla karşılaşıldığında müsemmahasız davranmanızı öneririz.\nÖngörülemez aralıklarla modu düşebilmekte.\nBu duruma düştüğü zaman yapabileceğiniz bir şey yok, böylelikle biz de geçmesini beklemenizden başka öneride bulunamıyoruz.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Sinclair",
      "description": "Bulunduğu yaşlardaki insan gelişiminin düzensiz doğası hesaba katıldığında bile,\nbu Günahkâr kendisiyle konuşulduğunda bilhassa kormakta yahut hoşnutsuz olmakta.\nŞu an gerçek bir savaş deneyimi bulunmadığından,\ndökülmüş iç organlar gibi hafif bir görüntüde bile kendisini tutamakta zorlanacağı ve bu duruma geç alışcağı malumunuz.\nMürettebatınızda şiddete eğlimlim biraz fazla da olsa,\nbu Günahkâr için pozitif takviyelere yönelik bir yönelim sergilemenizi öneririz.\nAnlaşılan kendisinin farkında olmadığı bir katil cinnetine sahip olmakta;\nbu doğru uyaranlara tabi tutulduğu müddetçe şirketimizin ilgilendiği alanda uzmananlaşabileceğine doğru umut vadedici bir işaret.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Outis",
      "description": "This Sinner could serve as an excellent advisor depending on your capability.\nHowever, she also has a meddlesome tendency, so it is recommended to keep her satisfied with short replies of agreement.\nShe is an expert when it comes to tactics and various pearls of wisdom about life,\nmaking her advice all the more valuable for your mission.\nIn addition, she possesses a vast knowledge of workshop technologies;\nyou could trust her with simple repairs of the bus.\n[NOTICE]: Unlike the other Sinners, accessing records pertaining to the past of this Sinner is not permitted.\n[WARNING]: Keep an eye on this Sinner and beware that she does not exercise her cunning intellect\nfor purposes other than completing our company's mission.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Gregor",
      "description": "Bu Günahkâr kişilik bakımından görece yönetilmesi kolay.\nFakat, duygusal bir dalgalanma yahut ani ortam değişimi\nVücunun ya da bir parçasının böceksi\n(dikkate değer şekilde kabuksu, _________'ı anımsatıcak biçimde) dokulara değişmesiyle sonuçlanabilir.\nKaba bir müdür olmak istemiyorsanız (iyi olmak zorunda olduğunuzdan değilde),\nOnun yanında yüz hatlarınıza dikkat etmenizi öneririz ki tiksintiniz fark edilmesin.\nBazen alaylı bir dil kullanmakta, ama halen katlanılabilecek seviyede,\nve katlanabildiğiniz sürece kontrol etmekte zorlanmayacağınız bir Günahkâr."
      "sentence": ""
    }
  ]
}
