{
  "dataList": [
    {
      "id": "이상",
      "name": "Yi Sang",
      "description": "Eskiden REDAKTE EDİLMİŞ Kanadının baş araştırmacısı olan bu Günahkâr, diğerlerine kıyasla oldukça yüksek bir zekaya sahip.\nMüdür Seçme Programımız ile alınan yeni müdürler için,\nbu Günahkâr ile günlük iletişim kurmanın normalden zor olacağını öngörüyoruz.\nFakat iletişimden tümüyle kaçınmak da kendi içinde riskler barındırmakta.\nEğer bu Günahkâr uzun süre sessiz kalıyorsa, derin bir efkara dalmış demektir;\nBu durumda, sabırlı bir şekilde alacağınız cevabı beklemeniz önerilir",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Faust",
      "description": "Mephistopheles motorunu -Limbus Şirketi tarafından kullanılan otobüs- geliştiren Günahkâr işte bu.\nOnun tezine göre Şehir'de kendisinin sahip olduğu kütüphaneler dolusu bilim ve ilim sermayesine sahip kimse yok, kendisi tam olarak da yanlış değil.\nKendisinin sizinle konuşurkenki kibirli ve çokbilmiş edalarını gücendirici bulabilirsiniz,\nama herkese aynı tonda yukarıdan baktığını görünce; anlayacaksınız ki onu bu tavrından vazgeçirmenin yolu yok.\nSadece kafanızı sallayıp onaylamanızı öneririz.\nKendisi eşi benzeri olmayan bir dahi olsa da, bu Günahkârı nasıl kullanacağımızı tam olarak çözemedik.\nBelki de bu sorunun çözümünü siz bulabilirsiniz, belli mi olur?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Don Quixote",
      "description": "Eğer ölçecek olursak, bu kadının ihtiras seviyesini geçebilecek hiçbir Günahkâr yoktur.\nİşçözücü odaklı her şey için hırslı bir aficionada, kendisini İşçözücülerle alakalı oyuncaklara tezyin etmiş vaziyette.\nBu tutkusu hiçbir şekilde savaş alanında onu kısıtlamıyor,\bu yüzden bu ağdalı huylarını engellemenize gerek yok.\nKendisini adil bir İşçözücü rolüne kaptırmış olduğu için,\nabartılı tavırları bir aktörünkine benzer\nOnun tiradlarına katılmak sorunsuz bir görev akışı için önerilmektedir.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Ryōshū",
      "description": "Çokça denildiği gibi, her kişinin kendi inançları vardır, bir İdari Müdür olarak da doğru olan bunlara saygı duymaktır.\nFakat bazı inançları ele aldığımızda, sempati duyuyormuş taklidi yapmakta bile zorlanırsınız.\nFark etmiş olacaksınız ki bahsi geçen bu Günahkâr,\ngözleri yalnızca savaş esnasında öforik bir tutkuyla parlayan sessiz bir sigara tiryakisi olmakta.\nKendisi inanıyor ki anlamsız bir şekilde rakibin kafasını parçalamak kültürsüz ve sanat adına yalnızca geriye adım atan bir hareket.\nDİKKAT: Bu Günahkârın geçmişi, bizim şirketimizin bile ele almakta sıkıntı çekdiği bir husus;\nkendisinin size karşı kişisel bir nefret gütmediğinden emin olmanız şiddetle önerilir.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Meursault",
      "description": "Kendi tarafında herhangi bir yargı barındırmayan, açık ve kesin komutlar ister.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Hong Lu",
      "description": "Şirketimizin değerlisi olmadan önce varlıklı bir hayat yaşamış bir Günahkâr.\nBu nedenle, özgür bir hayata karşı belli bir hayranlığı bulunuyor;\nancak ara sıra, başka bir Günahkârın pişirdiği bir yemekle ilgili veya\n'düşük' hayatlarının 'düşük' kültürlerinin diğer yönleriyle ilgili cahilce, ve hoş olmayan sorular sorabilmektedir.\nBu, diğer Günahkârların fazla derecede rahatsız olmalarına sebep olabiliyor.\nFakat, meraktan kaynaklanan bu sorularında alaycı bir nedenin bulunmadığını belirtmek önemlidir,\nbu nedenden ötürü fiziksel atışmalarada bulunmalarına izin vermemenizi öneriyoruz.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Heathcliff",
      "description": "Bu Günahkâr, yolunu mantığın çizmesini beklemektense harekete geçmeyi tercih etmekte.\nDüşünceleri ve hisleri tavırlarına açıkça yansıyor, ve onları saklamak gibi bir niyeti bulunmuyor;\nkaba saba tavırları, mesleki tanınırlık kurmaya çalışırken baş ağrısına \n(ya da baş ağrısına sebep olan fiziksel yaralanmalara) neden olabilir.\nLütfen unutmayın ki, bu; Günahkâr’ın düşünce yapısında ciddi bir hasar olduğunun göstergesi değildir.\nÖfke nöbeti devam ederse, lütfen insan kaynakları departmanıyla irtibata geçin.\nOnun basit kafalı bir tip olduğunu fark ettiğiniz zaman,\nonunla başa çıkmanız çok daha kolay olacaktır.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Ishmael",
      "description": "Çoğu Günahkârın meşakatli tavırlarından dolayı şevkiniz kırılmış olabilir,\nama telaşlanmayın; bu Günahkâr verilen emirleri yineletmeden yapabilecek sayılı astlarınız içerisinde.\nMantıklı kararlar alma eyileminde olduğundan şimdiden iyi geçinmek isteyebilirsiniz,\neğer kendinizi içinde bulacağınız katastrofik durumlarla ilgili tavsiyeler istiyorsanız.\nFakat, unutmayın ki; bu Günahkâr dipsiz denizlerde acımasız serüvenlere çıktıp sağ kalmayı başarabilmiş birisi.\nSabır seviyesi yüksek olabilir, ama onunla aranız bozulduğunda,\ngüvenini kazanmak zorlu bir görev olacak.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Rodion",
      "description": "Arka Sokaklarda doğmanın talihsiz hasletleri bu Günahkârda bulunuyor.\nParayı sever, kumarı, ve iddiayı. Yani müdür olarak ona göz kulak olmanız önemle arz edilir\nEmirlerden etkileyici olmayan cilveleriyle, saçma şakalarıyla cayma eğiliminde;\nBu tür durumlarla karşılaşıldığında müsemahasız davranmanızı öneririz.\nÖngörülemez aralıklarla modu düşebiliyor.\nBu duruma düştüğü zaman yapabileceğiniz bir şey yok \nböylelikle biz de geçmesini beklemenizden başka öneride bulunamıyoruz.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Sinclair",
      "description": "Bulunduğu yaşlardaki insan gelişiminin düzensiz doğası hesaba katıldığında bile,\nbu Günahkâr kendisiyle konuşulduğunda bilhassa korkmakta yahut hoşnutsuz olmakta.\nŞu an gerçek bir savaş deneyimi bulunmadığından,\ndökülmüş iç organlar gibi hafif bir görüntüde bile kendisini tutmakta zorlanacağı ve bu duruma geç alışacağı aşikâr.\nKadronuzda şiddete eğilim biraz fazla da olsa,\nbu Günahkâr için pozitif takviyelere yönelik bir yönetim sergilemenizi öneririz.\nAnlaşılan kendisinin farkında olmadığı bir katil cinnetine sahip;\nbu doğru uyaranlara tabi tutulduğu müddetçe şirketimizin ilgilendiği alanda uzmanlaşabileceğine doğru umut vadedici bir işaret.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Outis",
      "description": "Kapasitenize bağlı olarak bu Günahkâr çok elverişli bir duruma gelebilir.\nFakat, kendisi çokça işgüzar olma eğilimine sahip, bu yüzden önerilir ki ona kısa onaylayan cevaplar vererek tatmin ediniz.\nHayat hakkında inci değerinde salıklar vermekte ve savaş taktikleri üretmek konusunda üstüne yoktur,\nbu da onun tavsiyelerini görevleriniz için değerli bir kaynak kılacaktır.\nEk olarak kendisi atölyeler hakkında elle tutulur bilgiye sahip durumda;\nOtobüs hakkında küçük çaplı tamir işlemleri için ona güvenebilirsiniz.\nNOT: Diğer Günahkârların aksine, bu Günahkârın geçmiş hayatıyla ilişkin dosyalara erişim yoktur.\nUYARI:Bu Günahkâr hakkında dikkatli olun ve gözünüzü üstünde tutun,\nkesinlikle kurnaz zekasını Şirketin amelleri doğrultusu harici kullanmamalı.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Gregor",
      "description": "Bu Günahkâr kişilik bakımından yönetilmesi gayet de kolaydır.\nFakat, duygusal bir dalgalanma yahut ani ortam değişimi\nvücudunun ya da bir parçasının böceksi\n(kabuksu, bir REDAKTE EDİLMİŞ anımsatacak biçimde) dokulara değişmesiyle sonuçlanabilir.\nKaba bir müdür olmak istemiyorsanız -iyi olmak zorunda olduğunuzdan değil tabii-,\nonun yanında yüz hatlarınıza dikkat etmenizi öneririz ki tiksintiniz fark edilmesin.\nBazen alaylı bir dil kullanıyor olsa da katlanılabilecek bir seviyede,\nve katlanabildiğiniz sürece kontrol etmekte zorlanmayacağınız bir Günahkâr.",
      "sentence": ""
    }
  ]
}
