{
  "dataList": [
    {
      "id": "이상",
      "name": "Yi Sang",
      "description": "Eskiden REDAKTE EDİLMİŞ Kanadının baş araştırmacısı olan bu Günahkâr,\ndiğerlerine kıyasla oldukça yüksek bir zekaya sahip.\nMüdür Seçme Programımız ile alınan yeni müdürler için,\nbu Günahkâr ile günlük iletişim kurmamanın normalden zor olacağını öngörüyoruz.\nFakat iletişimden tümüyle kaçınmak da kendi içinde riskler barındırmakta.\nEğer bu Günahkâr uzun süre sessiz kalıyorsa, derin bir efkara dalmış demektir;\nBu durumda, sabırlı bir şekilde alacağınız cevabı beklemeniz önerilir",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Faust",
      "description": "Mephistopheles motorunu geliştiren Günahkâr,Limbus Şirketi tarafından kullanılan otobüs.\n Onun tezine göre Şehir'de kendisinin sahip olduğu kütüphaneler dolusu bilim ve ilim sermayesine sahip kimse yok,\nve kendisi tam olarak da yanlış değil.\nKendisnin sizinle konuşurkenki kibirli ve çokbilmiş edalarını gücendirici bulabilirsiniz,\nama herkesle aynı tonda yukardan baktığını görünce; onu bu tavrından vazgeçirmenin yolu yok, hiçbir zaman.\nSadece kafanızı sallayıp onaylamanızı öneririrz.\nKendisi eşi benzeri olmayan bir dahi olsa da, bu Günahkârı nasıl kullanacağımızı tam olarak çözemedik.\nBelkide bu sorunun cözümünü siz bulabirsiniz, belli mi olur?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Don Quixote",
      "description": "Eğer ölçecek olursak, bu kadının ihtiras seviyesini geçebilecek hiçbir Günahkâr yoktur.\nİşçözücü odaklı her şey için hırslı bir aficionada, kendisini İşçözücülerle alakalı oyuncaklara tezyin etmiş vaziyette.\nBu tutkusu hiçbir şekilde savaş alanında onu kısılamamakta,\no yüzden bu ağdalı huylarını engellemenize gerek bulunmamakta.\nKendisini adil bir İşçözücü rolüne kaptırmış bulunmakta,\nböylelikle abartılı tarvırları bir aktörünkine benzer (Öyle bir şey hiç var oldu mu ki, cidden?)\nOnun tiradlarına katılmak sorunsuz bir görev akışı için önerilmektedir.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Ryōshū",
      "description": "Çokça denildiği gibi, her kişinin kendi inançları vardır, bir İdari Müdür olarak da doğru olan bunlara saygı duymaktır.\nFakat bazı inançları ele aldığımızda, sempati duyuyormuş taklidi yapmakta bile zorlanırsınız.\nFark etmiş olacaksınız ki bahsi geçen bu Günahkâr,\ngözleri yalnızca savaş esnasında öforik bir tutkuyla parlayan sessiz bir sigara tiryakisi olmakta.\nKendisi inanıyor ki anlamsız bir şekilde rakibin kafasını parçalamak kültürsüz ve sanat adına yalnızca geriye adım atan bir hareket.\nDİKKAT: Bu Günahkârın geçmişi, bizim şirketimizin bile ele almakta sıkıntı çekdiği bir husus;\nkendisinin size karşı kişisel bir nefret gütemediğinden emin olmanız şiddetle önerlilir.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Meursault",
      "description": "Kendi tarafında herhangi bir yargı barındırmayan, açık ve kesin komutlar ister.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Hong Lu",
      "description": "Şirketimizin değerlisi olmadan önce varlıkllı bir hayat yavamış bir Günahkâr.\nBu nedenle, özgür bir hayata karşı belli bir hayranlığı bulunmaktadır;\nancak ara sıra, başka berilli bir Günahkârın yaptığı yemekle ilgili veya\n'düşük' hayatlarının 'düşük' kültürlerinin diğer yönleriyle ilgili cahilce, ve hoş olmayan sorular sorabilmektedir.\nBu, diğer günahkârların fazla derece rahatsız olmalarına sebep olabiliyor.\nFakat, meraktan kaynaklanan bu sorularında alaycı bir nedenin bulunmadığını belirtmek önemlidir,\nbu nedenden ötürü fiziksel atışmalarda bulmalarına izin vermeniz önerilmektedir.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Heathcliff",
      "description": "Bu Günahkâr, yolunu mantığın çizmesini beklemektense harekete geçmeyi tercih etmekte.\nDüşünceleri ve hisleri tavırlarına açıkça yansımakta, ve onları saklamak gibi bir niyeti bulunmamakta;\nkaba saba tavırları, mesleki tanınırlık kurmaya çalışırken baş ağrısına /n(ya da baş ağrısına sebep olan fiziksel yaralanmalara) neden olabilir.\nLütfen unutmayın ki, bu; Günahkâr’ın düşünce yapısında ciddi bir hasar olduğunun göstergesi değildir.\nÖfke nöbeti devam ederse, lütfen insan kaynakları departmanıyla irtibata geçin.\nOnun basit kafalı bir tip olduğunu fark ettiğiniz zaman,\nonunla başa çıkmanız çok daha kolay olacaktır.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Ishmael",
      "description": "Çoğu Günahkârın meşakatli tavırlarından dolayı şevkiniz kırılmış olabilir,\nama telaşlanmayın; bu Günahkâr verilen emirleri yineletmeden yapabilecek sayılı astlarınız içerisinde.\nMantıklı kararlar alma eyleminde olduğundan şimdiden iyi geçinmek isteyeblirsiniz,\neğer kendinizi içinde bulacağınız katostorfik durumlarla ilgili tavsiyeler istiyorsanız.\nFakat, unutmayın ki; bu Günahkâr dipsiz denizlerde acımasız serüvenlere çıktıp sağ kalmayı başarabilmiş birisi.\nSabır seviyesi yüksek olabilir, ama onunla aranız bozulduğunda,\ngüvenini kazanmak zorlu bir görev olacak.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Rodion",
      "description": "Arka Sokaklarda doğmanın talihsiz hasletleri bu Günahkârda bulunuyor.\nParayı sever, kumarı, ve iddiayı. Yani müdür olarak ona göz kulak olman önemle arz edilir\nEmirlerden etkileyici olmayan cilveleriyle, saçma şakalarıyla cayma eyliminde;\nBu tür durumlarla karşılaşıldığında müsemmahasız davranmanızı öneririz.\nÖngörülemez aralıklarla modu düşebilmekte.\nBu duruma düştüğü zaman yapabileceğiniz bir şey yok /nböylelikle biz de geçmesini beklemenizden başka öneride bulunamıyoruz.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Sinclair",
      "description": "Bulunduğu yaşlardaki insan gelişiminin düzensiz doğası hesaba katıldığında bile,\nbu Günahkâr kendisiyle konuşulduğunda bilhassa kormakta yahut hoşnutsuz olmakta.\nŞu an gerçek bir savaş deneyimi bulunmadığından,\ndökülmüş iç organlar gibi hafif bir görüntüde bile kendisini tutamakta zorlanacağı ve bu duruma geç alışcağı aşikâr.\nKadronuzda şiddete eğlimlim biraz fazla da olsa,\nbu Günahkâr için pozitif takviyelere yönelik bir yönetim sergilemenizi öneririz.\nAnlaşılan kendisinin farkında olmadığı bir katil cinnetine sahip olmakta;\nbu doğru uyaranlara tabi tutulduğu müddetçe şirketimizin ilgilendiği alanda uzmananlaşabileceğine doğru umut vadedici bir işaret.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Outis",
      "description": "Kapasitenize bağlı olarak bu Günahkâr çok elverişli bir duruma gelebilir.\nFakat, kendisi çokça işgüzar olma eyliminde, bu yüzden önerilir ki ona kısa onlaylar cevaplar vererek tatmin ediniz.\nHayat hakkında inci değerinde salıklar vermekte ve savaş tatikleri üretmek konusunda üstüne yoktur,\nBu da onun tavsiyelerini görevleriniz için değerli bir kaynak olacaktır.\nEk olarak kendisi Atolyeler hakkında elle tutulur bilgiye sahip durumda;\nOtobüs hakkında küçük çaplı tamir işlemleri için ona güvenebilirsiniz.\nNOT: Diğer Günahkârların aksine, bu Günahkârın geçmiş hayatıyla ilişkin dosyalara erişim yoktur.\nUYARI:Bu Günahkâr hakkında dikkatli olun ve bir gözünüzü üstünde tutun\nKessinlikle curnaz zekasını Şirketin emmeleri harici kullanmamalı.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Gregor",
      "description": "Bu Günahkâr kişilik bakımından görece yönetilmesi kolay.\nFakat, duygusal bir dalgalanma yahut ani ortam değişimi\nVücunun ya da bir parçasının böceksi\n(dikkate değer şekilde kabuksu, _________'ı anımsatıcak biçimde) dokulara değişmesiyle sonuçlanabilir.\nKaba bir müdür olmak istemiyorsanız (iyi olmak zorunda olduğunuzdan değilde),\nOnun yanında yüz hatlarınıza dikkat etmenizi öneririz ki tiksintiniz fark edilmesin.\nBazen alaylı bir dil kullanmakta, olsa da katlanılabilecek seviyede,\nve katlanabildiğiniz sürece kontrol etmekte zorlanmayacağınız bir Günahkâr.",
      "sentence": ""
    }
  ]
}
