{
  "dataList": [
    {
      "id": 10201,
      "title": "Kumarhane",
      "place": "Stage 2-1 Location",
      "desc": "Ayazlı havanın altında, Vergilius bir sonraki durağımızı tanıtıyordu.\nYeni Altın Dal nerede olabilirdi ki?"
    },
    {
      "id": 10202,
      "title": "Rehineci Dükkanı",
      "place": "Pawn Avenue",
      "desc": "Faust görevimizi açıklıladı:\nİlk adım olarak, belli bir “Regineci Dükkanı”na uğramalıydık."
    },
    {
      "id": 10203,
      "title": "Su Geçirmez Plan",
      "place": "Pawn Avenue",
      "desc": "Temizlik departmanından bir ikili ile birlikte görev alacakmışız.\nGünahkârlar üstünlük taslamalarına ayar oluyorlardı…"
    },
    {
      "id": 10204,
      "title": "Hödük",
      "place": "Pawn Avenue",
      "desc": "Su geçirmez planın tek bir zafı vardı.\nDon Quixote’nin ani çakışması bizleri TingTang Çetesi ile yüz yüze getiriyordu…"
    },
    {
      "id": 10205,
      "title": "Fev-i Su'yumuz Limbu―",
      "place": "Some Backstreets of District 10",
      "desc": "TingTang kodamanlarıyla olan savaş sürmekte. Ardı arkası kesilmiyor, onların bölgesinde olduğumuzu belli ediyordu."
    },
    {
      "id": 10206,
      "title": "Araba Pogadası",
      "place": "Some Backstreets of District 10",
      "desc": "Sorguladığımız üyeye göre liderleri eski bir hurdalıktaymış.\nB planı olarak TingTang Çetesi'nin kiyafetlerini ve 'Şans'ını çalıcağız."
    },
    {
      "id": 10207,
      "title": "Dilek Kutusu",
      "place": "Some Backstreets of District 10",
      "desc": "The team searches around the car pagodas looking for the Tingtang Gang’s boss."
    },
    {
      "id": 10208,
      "title": "Slot Makineleri",
      "place": "Casino 1F",
      "desc": "After a series of scuffles, we relieved the Tingtang Gang of their outfits and made our way into the casino. This time, we’ll succeed for sure."
    },
    {
      "id": 10209,
      "title": "A Performance",
      "place": "Casino 1F",
      "desc": "Our newfound determination is swept away in a torrent of glitter, along with our backup plan. There are plenty of obstacles to overcome—particularly the security guards who just noticed us."
    },
    {
      "id": 10210,
      "title": "BOK",
      "place": "Casino 2F",
      "desc": "We reached the second floor of the casino. It makes me dizzy imagining what troubles await."
    },
    {
      "id": 10211,
      "title": "Ağzının Ortasına BOK",
      "place": "Casino 2F",
      "desc": "We encountered another Syndicate that has a stake in this casino."
    },
    {
      "id": 10212,
      "title": "Baile y Rola",
      "place": "Casino 2F",
      "desc": "The enthusiasm is in stark contrast to the atmosphere just a floor below. One can find a series of unknown musical instruments on every table. What are they for?"
    },
    {
      "id": 10213,
      "title": "A Warm Welcome",
      "place": "Casino 3F",
      "desc": "Thanks to Sinclair’s astonishing performance, we could reach the third floor. Our joy was short-lived as an imposing Syndicate was waiting for us there."
    },
    {
      "id": 10214,
      "title": "An Overstayed Welcome",
      "place": "Casino 3F",
      "desc": "Thanks to Sinclair’s astonishing performance, we could reach the third floor. Our joy was short-lived as an imposing Syndicate was waiting for us there."
    },
    {
      "id": 10215,
      "title": "Gobsmack",
      "place": "Casino 3F",
      "desc": "The Sinners were growing weary from the prolonged encounter with the Tieqiu Crew. One of them in particular…"
    },
    {
      "id": 10216,
      "title": "Contestants",
      "place": "High Rollers Floor",
      "desc": "Ryōshū’s unexpected lesson in incredible violence opened a way to the top floor at the cost of our inner peace. Now we must win the Golden Bough in a game of chance."
    },
    {
      "id": 10217,
      "title": "Stop Right There",
      "place": "High Rollers Floor",
      "desc": "Rodya nominated herself to play the game. The table was reaching its final round."
    },
    {
      "id": 10218,
      "title": "The Winner",
      "place": "High Rollers Floor",
      "desc": "Curious to know what was happening, we eavesdropped on the table. We barge in by accident to find a spatter of blood, the compressed remains of the Tieqiu Boss, and a man named Sonya giving us a soft smile."
    },
    {
      "id": 10219,
      "title": "Branch J-03",
      "place": "High Rollers Floor",
      "desc": "Rodya emerged victorious. Now we must descend to the underground floors to lay our claim on the Golden Bough."
    }
  ]
}
