{
  "dataList": [
    {
      "id": 910401,
      "title": "Plaj Bölümü!",
      "place": "Mephistopheles'de",
      "desc": "Uzun bir tünelden sonra nihayet Büyük Göl adı verilen bir yere vardık.\nBüyük ve turkuaz suların manzarasını izlerken, Günahkârlar plajda ne yapacaklarını heyecanla tartışmaya başlıyor.\nAma... gerçekten tatilde miyiz?"
    },
    {
      "id": 910402,
      "title": "Çamurluk Hurda Yığını",
      "place": "Eyalet 21 Arka Sokakları",
      "desc": "Tabii ki, varış noktamız bataklık, yeşil ve pis kokan bir çamurluktu.\nUzakta mavi denizi görebiliyorum, ama sanki bir hayal gibi... kim bilir nereden gelen çöp dağlarının altında gömülmüş.\nBurada ne yapıyor olabiliriz?"
    },
    {
      "id": 910403,
      "title": "Çöp Yengeçleri mi?",
      "place": "Eyalet 21 Arka Sokakları",
      "desc": "Çöp yığınlarından, her türlü hurda ile kaplanmış kabuklu deniz hayvanları sürünerek çıkıyor. Ishmael'e göre, bunlar U Corp'un Arka Sokakları'nda oldukça ünlü.\nBu arada... acaba onun durumu ne? Tüm gün keyifsiz."
    },
    {
      "id": 910404,
      "title": "Tekne Yapıcıları",
      "place": "Molar Tekne Atölyesi",
      "desc": "Mika ve Rain adlı çift, bizi bekliyormuş gibi görünüyor. Sanırım LCCB, varışımızı zaten onlara bildirdi.\nGörünüşe göre, bir sonraki hedefimize ulaşmak için Mephistopheles'i modifiye etmemiz gerekecek."
    },
    {
      "id": 910405,
      "title": "Hurda Toplama Zamanı!",
      "place": "Eyalet 21 Arka Sokakları",
      "desc": "Hurda toplama zamanı ve hem cehennem hem de fırtına için otobüsü hazırlama zamanı."
    },
    {
      "id": 910406,
      "title": "Geçici Otobüs Modifikasyonları",
      "place": "Molar Tekne Atölyesi",
      "desc": "Sonunda yeterince hurda topladık, böylece onlar otobüs modifikasyonlarına başlayabilirler.\nAcaba biraz tatil alabilir miyiz?\nAlırsak... o zaman Ishmael ile konuşmalıyım."
    },
    {
      "id": 910407,
      "title": "Plaj... Topu mu?",
      "place": "Eyalet 21 Arka Sokakları",
      "desc": "Ishmael ile diğer Günahkârlar arasındaki büyüyen uçurumu düzeltmek için Don Quixote ve Yi Sang'ın önerisini alarak, hep birlikte birkaç set plaj voleybolu oynamaya karar verdim.\nBelki bu aktivite, aramızdaki ilişkiyi kurmak için bir fırsat olabilir."
    },
    {
      "id": 910408,
      "title": "Çözülme",
      "place": "Molar Tekne Atölyesi",
      "desc": "Plaj voleybolu planı tamamen ters tepti…\nHerkes, çöp yengeçleriyle savaşırken surat asmış.\nBununla bir şey yapmam gerekiyor…"
    },
    {
      "id": 910409,
      "title": "Hurda Toplama Zamanı...",
      "place": "Eyalet 21 Arka Sokakları",
      "desc": "Durum, bu çamurluğun renginden bile daha kararmış...\nAma, daha fazla hurda toplamaya devam etmemiz gerekiyor."
    },
    {
      "id": 910410,
      "title": "Sıkıntılı Sular",
      "place": "Molar Tekne Atölyesi",
      "desc": "Birkaç gün daha hurda toplamaya devam ettik.\nGünahkârların çalışmasını izlemeye karar verdim,\nacaba Ishmael ve Heathcliff ile ne yapabilirim diye düşündüm..."
    },
    {
      "id": 910411,
      "title": "Son Hurda",
      "place": "Molar Tekne Atölyesi",
      "desc": "Hiçbir şey çözülmedi, ama Mephistopheles'in modifikasyonları neredeyse tamamlandı.\nMika, herkesin test sürüşünü izlemek için toplanmasını isteyerek ciddi bir şekilde davet etti.\nModifikasyonların nihayet tamamlanmasına sevindim... ama bu durumda gerçekten devam edebilir miyiz?"
    },
    {
      "id": 910412,
      "title": "King Trash Crab Avı",
      "place": "Eyalet 21 Arka Sokakları",
      "desc": "Hadi King Trash Crab ile savaşıp büyük bir hurda parçası kazanalım."
    }
  ]
}
