{
  "dataList": [
    {
      "id": "10101",
      "title": "Vrum-Vrum",
      "place": "Mephistopheles",
      "desc": "Yolculuk garip ve göz korkutucu. ‘Müdür’ ünvanına layık görülsem de, böyle durumlarda ne yapmam gerektiği hakkında hiçbir fikrim yok. Böcek kollu Günahkâra nereye gittiğimizi sormaya karar verdim."
    },
    {
      "id": "10102",
      "title": "Dans Zamanı",
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "desc": "After being “asked” a favor I couldn’t turn down, I was forced to bear a series of pains worse than death rewinding the clock. The bus fell quiet in a less-than-pleasant way, and I kept my mouth shut. Let’s hope nothing else happens until we reach District 4…"
    },
    {
      "id": "10103",
      "title": "Otobüsün Gövdesi",
      "place": "Some Backstreets of District 4",
      "desc": "Birkaç zorba bize saldırdı, otobüsü almaya çalışarak. Bir nedenden ötürü onları hala nefes alırken yakaladık, Mephistopheles'in önüne atarak…"
    },
    {
      "id": "10104",
      "title": "Enkefalin",
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "desc": "Mephistopheles'i cesetleri yerken izledik, Ağazı Günahkârlardan daha özverili gözüküyordu. Bu otobüsü gördüğüm ilk andan beri birşeylerin ters olduğunu biliyordum, ama bu şey tam olarak ne? Faust bir açıklama yapcağa benziyor."
    },
    {
      "id": "10105",
      "title": "Yuri",
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "desc": "Otobüs tamda “Yemeği”ni bitirirken, Vergilius bir misafirimiz olduğunu zikretti. Bu çokta güzel olmayan yolculuğa kimin katılacağını merak ediyorum."
    },
    {
      "id": "10106",
      "title": "Harita",
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "desc": "Misafirimiz Yuri adında bir işçözücü, Lobotomy Kuruluşunun eski çalışanı. Onun bile cesetleri çiğneyen otobüse karşı olan kayıtsızlığı, zor zamanlar geçirmiş olmalı. Kendisi haritaya ve sürücü koltuğuna bakınca endişelenmeye başlıyor…"
    },
    {
      "id": "10107",
      "title": "Üçlü",
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "desc": "Öğrendiğimde şok oldum… Charon'nun yol algısı sıfır. Gerçi, sanırım yolculuğun erken safalarında öğrendiğimiz için şanslıyım. Yuri elini taşın altına soktu, Charona harita okumayı öğretmeye çalışı, ve Sinclair da katıldı. Biraz gürültücüler, ama hala… Onları böyle görmekten hazetmediğimi söyleyemem."
    },
    {
      "id": "10108",
      "title": "Böcekler",
      "place": "4. Eyaletin Arka Sokaklarından Biri",
      "desc": "Rodya looks out through the window at the Backstreets before flinching abruptly. Her eyes fell on a group of people with the heads of bugs. Then, Gregor’s expression shifted as well. It was not out of flinching disgust like Rodya, though."
    },
    {
      "id": "10109",
      "title": "Rehberler",
      "place": "Eyalet 4 - LŞ Şube Girişi",
      "desc": "After a number of scuffles and scrapes, we arrived at an old Lobotomy Corporation branch. Near the entrance, new faces were waiting for us…"
    },
    {
      "id": "10110",
      "title": "Sınıf 8 İşçözcüler",
      "place": "Eyaltet 4 - LŞ Şube Girişi",
      "desc": "Just before we entered the LC branch facility, Vergilius stopped me all of a sudden. It seems he has something to say to me alone."
    },
    {
      "id": "10111",
      "title": "Şube D-02",
      "place": "Eyalet 4 - LŞ Şubesinin İçerisi",
      "desc": "We descended into a fetid underground facility. The place was lined with corpses and critters. Just what happened here? And can we come back in one piece with the Golden Bough in our hands?"
    }
  ]
}
